Repository: blueorange589/fin-accounting-for-woocommerce
Catalog: languages/fafw-*.po
Languages: af, bg_bg, bn_bd, cy, el, et, fi, hr, hy, is_is, kk, lt_lt, lv, sk_sk, sl_si, sq, sr_rs, tr_tr, uk, ur

source: Invalid status
af: Ongeldige status
bg_bg: Невалидно състояние
bn_bd: অবৈধ স্থিতি
cy: Statws annilys
el: Η κατάσταση δεν είναι έγκυρη
et: Kehtetu olek
fi: Virheellinen tila
hr: Nevažeći status
hy: Անվավեր կարգավիճակ
is_is: Ógild staða
kk: Жарамсыз күй
lt_lt: Netinkama būsena
lv: Nederīgs statuss
sk_sk: Neplatný stav
sl_si: Neveljavno stanje
sq: Status i pavlefshëm
sr_rs: Неважећи статус
tr_tr: Hatalı durum
uk: Неприпустимий стан
ur: ناجائز حالت

source: Invalid Type
af: Ongeldige tipe
bg_bg: Невалиден тип
bn_bd: অবৈধ প্রকার
cy: Math Annilys
el: Δεν είναι έγκυρος τύπος
et: Sobimatu tüüp
fi: Virheellinen tyyppi
hr: Nevažeća vrsta
hy: Անվավեր տեսակ
is_is: Ógild tegund
kk: Жарамсыз түрі
lt_lt: Netinkamas tipas
lv: Nederīgs tips
sk_sk: Neplatný typ
sl_si: Neveljavna vrsta
sq: Lloji i pavlefshëm
sr_rs: Неважећи тип
tr_tr: Hatalı tür
uk: Неприпустимий тип
ur: ناجائز قسم

source: Inventory
af: Voorraad
bg_bg: Склада
bn_bd: তালিকা
cy: Rhestr
el: Αποθέματος
et: Varude
fi: Varaston
hr: Zaliha
hy: Գյուտարարություն
is_is: Birgðir
kk: Түгендеу
lt_lt: Atsargų
lv: Krājumu
sk_sk: Zásob
sl_si: Zaloge
sq: Inventar
sr_rs: Залиха
tr_tr: Envanter
uk: Інвентаризації
ur: انوینٹری

source: Inventory Costs
af: Voorraadkoste
bg_bg: Складови разходи
bn_bd: ইনভেন্টরি খরচ
cy: Costau Stocrestr
el: Κόστος αποθέματος
et: Varude kulud
fi: Varaston kustannukset
hr: Troškovi zaliha
hy: Արժեթղթերի արժեթուղթ
is_is: Birgðakostnaður
kk: Тауарлық-материалдық қорларды түгендеу бойынш
lt_lt: Atsargų savikaina
lv: Krājumu izmaksas
sk_sk: Náklady na zásoby
sl_si: Stroški zaloge
sq: Kostot e inventarit
sr_rs: Трошкови залиха
uk: Витрати на інвентаризацію
ur: انوینٹری لاگت

source: Invoice date
af: Faktuurdatum
bg_bg: Дата на фактура
bn_bd: চালানের তারিখ
cy: Dyddiad anfonebu
el: Ημερομηνία τιμολογίου
et: Arve kuupäev
fi: Laskun päivämäärä
hr: Datum fakture
hy: Invoice ամսաթիվը
is_is: Dagsetning reiknings
kk: Есеп-шот күні
lt_lt: SF data
lv: Rēķina datums
sk_sk: Dátum faktúry
sl_si: Datum računa
sq: Data e faturës
sr_rs: Датум фактуре
uk: Дата рахунка-фактури
ur: انوائس تاریخ

source: Is Sold?
af: Word verkoop?
bg_bg: Продадено ли е?
bn_bd: বিক্রি হয়?
cy: Yn cael ei Werthu?
el: Πουλήθηκε;
et: Kas müüdud on?
fi: Onko se myyty?
hr: Je li prodano?
hy: Վաճառվում է?
is_is: Er selt?
kk: Сатылды ма?
lt_lt: Ar parduota?
lv: Vai tiek pārdots?
sk_sk: Je predaný?
sl_si: Je prodano?
sq: Shitet?
sr_rs: Да ли је продато?
uk: Продається?
ur: فروخت کیا جاتا ہے؟

source: Items
bg_bg: Елементи
bn_bd: বিষয়োপকরণ
cy: Eitemau
el: Στοιχεία
et: Üksused
fi: Kohteita
hr: Stavke
is_is: Vörur
kk: Элементтер
lt_lt: Elementus
lv: Vienumus
sk_sk: Položky
sl_si: Elemente
sq: Sendet
sr_rs: Ставке
tr_tr: Ürünler
uk: Елементи
ur: اشیا

source: Items Sold
af: Items verkoop
bg_bg: Продадени артикули
bn_bd: আইটেম বিক্রি
cy: Eitemau a Werthwyd
el: Αντικείμενα που πωλήθηκαν
et: Müüdud kaubad
fi: Myydyt nimikkeet
hr: Prodani artikli
hy: Վաճառվում են իրեր
is_is: Seldar vörur
kk: Сатылған элементтер
lt_lt: Parduotos prekės
lv: Pārdotās preces
sk_sk: Predané položky
sl_si: Prodani artikli
sq: Artikuj të shitur
sr_rs: Продати артикли
uk: Продані товари
ur: فروخت شدہ اشیاء

source: Items sold
af: Items verkoop
bg_bg: Продадени артикули
bn_bd: আইটেম বিক্রি
cy: Eitemau a werthwyd
el: Αντικείμενα που πωλούνται
et: Müüdud kaubad
fi: Myydyt nimikkeet
hr: Prodani artikli
hy: Վաճառվում են իրեր
is_is: Seldar vörur
kk: Сатылған тауарлар
lt_lt: Parduotos prekės
lv: Pārdotās preces
sk_sk: Predané položky
sl_si: Predmeti, ki se prodajajo
sq: Artikuj të shitur
sr_rs: Продати артикли
uk: Продані товари
ur: فروخت ہونے والی اشیاء

source: Jan
bg_bg: Януари
bn_bd: জানুয়ারী
el: Ιανουαρίου
et: Jaanuar
fi: Tammikuu
hr: Siječnja
hy: Յան
kk: Ян
lt_lt: Sausis
lv: Jans (Jan)
sk_sk: Január
sr_rs: Јан
uk: Січня
ur: جان

source: Journal Code
af: Joernaalkode
bg_bg: Код на дневник
bn_bd: জার্নাল কোড
cy: Cod y Cyfnodolyn
el: Κωδικός εγγραφών
et: Töölehe kood
fi: Kirjauskansion koodi
hr: Kod časopisa
hy: Օրագրային կոդ
is_is: Bókarkóti
kk: Журнал коды
lt_lt: Žurnalo kodas
lv: Žurnāla kods
sk_sk: Kód denníka
sl_si: Šifra temeljnice
sq: Kodi i ditarit
sr_rs: Шифра налога
tr_tr: Muhasebe kodu
uk: Код журналу
ur: جرنل کوڈ

source: Jul
af: Hierdie artikel is 'n
bg_bg: Юли
bn_bd: জুলাই
cy: Cymorth Jul
el: Ιουλ
et: Juuli
fi: Heinäkuu
hr: Srpnja
hy: Ջուլ
kk: Жул
lv: Jūlijs
sk_sk: Júl
sr_rs: Јул
ur: Jun

source: Jun
af: Junie
bg_bg: Юни
bn_bd: জুন
cy: Mehefin
el: Ιουνίου
et: Juuni
hr: Lipanj
hy: Ջուն
is_is: Júní
kk: Джун
lt_lt: Birželis
lv: Jūnijs
sk_sk: Júna
sl_si: Junij
sr_rs: Дћун
ur: جون

source: Last Update
af: Laaste bywerking
bg_bg: Последна актуализация
bn_bd: সর্বশেষ আপডেট
cy: Diweddariad Diwethaf
el: Τελευταία ενημέρωση
et: Viimane värskendus
fi: Viimeisin päivitys
hr: Posljednje ažuriranje
hy: Վերջին թարմացում
is_is: Síðast uppfært
kk: Соңғы жаңарту
lt_lt: Paskutinis atnaujinimas
lv: Pēdējā atjaunināšana
sk_sk: Posledná aktualizácia
sl_si: Zadnja posodobitev
sq: Përditësimi i fundit
sr_rs: Последње ажурирање
uk: Останнє оновлення
ur: آخری تازہ کاری

source: Lower than
af: Laer as
bg_bg: По-ниско от
bn_bd: তুলনায় কম
cy: Yn is na
el: Χαμηλότερο από
et: Väiksem
fi: Alempi kuin
hr: Niže od
hy: Ստորին քան
is_is: Lægra en
kk: Төмен
lt_lt: Mažesnis nei
lv: Zemāks par
sk_sk: Nižšia ako
sl_si: Nižja od
sq: Më i ulët se
sr_rs: Ниже од
uk: Нижче
ur: سے کم

source: Mar
bg_bg: Мар
bn_bd: মার্চ
et: Märts
hy: Մար
kk: Мар
lv: Marts
sr_rs: Мар
uk: Березня

source: May
af: Mei
bg_bg: Май
bn_bd: মে
cy: Mai
el: Μάιος
et: Mai
fi: Toukokuu
hr: Svibanj
hy: Մայիս
is_is: Maí
kk: Мамыр
lt_lt: Gegužė
lv: Maijs
sk_sk: Máj
sl_si: maj
sq: Maj
sr_rs: мај
uk: Травень
ur: مئی

source: Method
af: Metode
bg_bg: Метод
bn_bd: পদ্ধতি
cy: Dull
el: Μέθοδος
et: Meetod
fi: Menetelmä
hr: Metoda
hy: Մեթոդ
is_is: Aðferð
kk: Әдіс
lt_lt: Metodas
lv: Metodi
sk_sk: Metóda
sl_si: Metoda
sq: Metoda
sr_rs: Метод
uk: Метод
ur: طریقہ

source: Month provided is invalid
af: Maand verskaf is ongeldig
bg_bg: Предоставеният месец е невалиден
bn_bd: প্রদত্ত মাস অবৈধ
cy: Mae'r mis a ddarperir yn annilys
el: Ο μήνας που παρέχεται δεν είναι έγκυρος
et: Esitatud kuu ei sobi
fi: Annettu kuukausi ei kelpaa
hr: Predviđeni mjesec je nevažeći
hy: Տրամադրված ամիսն անվավեր է
is_is: Mánuður sem gefinn er upp er ógildur
kk: Ұсынылған ай жарамсыз
lt_lt: Pateiktas mėnuo neleistinas
lv: Norādītais mēnesis nav derīgs
sk_sk: Zadaná mesiac je neplatná
sl_si: Navedeni mesec je neveljaven
sq: Muaji i dhënë është i pavlefshëm
sr_rs: Обезбеђени месец је неважећи
tr_tr: Girilen ay hatalı
uk: Наданий місяць неприпустимий
ur: فراہم کردہ مہینہ ناجائز ہے

source: Name
af: Naam
bg_bg: Име
bn_bd: নাম
cy: Enw
el: Όνομα
et: Nimi
fi: Nimi
hr: Ime
hy: Անուն
is_is: Heiti
kk: Атауы
lt_lt: vardas, pavadinimas
lv: vārds
sk_sk: meno
sl_si: ime
sq: Emri
sr_rs: Име
tr_tr: Ad
uk: Ім'я
ur: نام

source: Name can not be longer than 128 characters
af: Naam kan nie langer as 128 karakters wees nie
bg_bg: Името не може да бъде по-дълго от 128 знака
bn_bd: নাম 128 অক্ষরের বেশি হতে পারে না
cy: Ni all yr enw fod yn hirach na 128 nod
el: Το όνομα δεν μπορεί να υπερβαίνει τους 128 χαρακτήρες
et: Nimi ei tohi olla pikem kui 128 märki
fi: Nimessä voi olla enintään 128 merkkiä
hr: Ime ne može biti duže od 128 znakova
hy: Անունը չի կարող ավելի երկար լինել, քան 128 տառը
is_is: Heiti má ekki vera lengra en 128 stafir
kk: Атау 128 таңбадан артық болмауы тиіс
lt_lt: Pavadinimas negali būti ilgesnis nei 128 simboliai
lv: Nosaukums nedrīkst būt garāks par 128 rakstzīmēm
sk_sk: Názov nemôže byť dlhší ako 128 znakov
sl_si: Ime ne sme biti daljše od 128 znakov
sq: Emri nuk mund të jetë më i gjatë se 128 karaktere
sr_rs: Име не може бити дуже од 128 знакова
tr_tr: İsim bilgisi 128 karakterden kısa olmalı
uk: Ім'я не може перевищувати 128 символів
ur: نام 128 حروف سے زیادہ لمبا نہیں ہو سکتا

source: NET PROFIT
af: NETTO WINS
bg_bg: НЕТНА ПЕЧАЛБА
bn_bd: নিট মুনাফা
cy: ELW NET
el: ΚΑΘΑΡΟ ΚΕΡΔΟΣ
et: Puhaskasum
fi: NETTOVOITTO
hr: NETO DOBIT
hy: NET ՇԱՀՈՒՅԹ
is_is: HAGNAÐUR
kk: ТАЗА ПАЙДА
lt_lt: GRYNASIS PELNAS
lv: NETO PEĻŅA
sk_sk: ČISTÝ ZISK
sl_si: ČISTI DOBIČEK
sq: FITIM NETO
sr_rs: НЕТО ДОБИТ
uk: ЧИСТИЙ ПРИБУТОК
ur: خالص منافع

source: Net Profit
af: Netto wins
bg_bg: Нетна печалба
bn_bd: নিট মুনাফা
cy: Elw Net
el: Καθαρά Κέρδη
et: Puhaskasum
fi: Nettovoitto
hr: Neto dobit
hy: Net շահույթ
is_is: Hagnaður
kk: Таза пайда
lt_lt: Grynasis pelnas
lv: Neto peļņa
sk_sk: Čistý zisk
sl_si: Čisti dobiček
sq: Fitimi neto
sr_rs: Нето добит
uk: Чистий прибуток
ur: خالص منافع

source: NET PROFIT BEFORE TAXES
af: NETTO WINS VOOR BELASTING
bg_bg: НЕТНА ПЕЧАЛБА ПРЕДИ ДАНЪЦИ
bn_bd: করের আগে নিট মুনাফা
cy: ELW NET CYN TRETHI
el: ΚΑΘΑΡΆ ΚΈΡΔΗ ΠΡΟ ΦΌΡΩΝ
et: PUHASKASUM ENNE MAKSE
fi: NETTOTULOS ENNEN VEROJA
hr: NETO DOBIT PRIJE POREZA
hy: ՑԱՆՑԱՅԻՆ ՇԱՀՈՒՅԹ ՀԱՐԿԵՐԻՑ ԱՌԱՋ
is_is: HAGNAÐUR FYRIR SKATTA
kk: САЛЫҚ САЛЫНАТЫН САЛЫҚТАРҒА ДЕЙІНГІ ТАЗА ПАЙДА
lt_lt: GRYNASIS PELNAS NEATSKAIČIUS MOKESČIŲ
lv: NETO PEĻŅA PIRMS NODOKĻIEM
sk_sk: ČISTÝ ZISK PRED ZDANENÍM
sl_si: ČISTI DOBIČEK PRED DAVKI
sq: FITIMI NETO PARA TAKSAVE
sr_rs: НЕТО ДОБИТ ПРЕ ПОРЕЗА
uk: ЧИСТИЙ ПРИБУТОК ДО ОПОДАТКУВАННЯ
ur: ٹیکسوں سے پہلے خالص منافع

source: New
af: Nuwe
bg_bg: Нови
bn_bd: নতুন
cy: Newydd
el: Nwe
et: Uus
fi: Uusi
hr: Novi
hy: Նոր
is_is: Nýtt
kk: Жаңа
lt_lt: Naujas
lv: Jaunas
sk_sk: Nové
sl_si: Novih
sq: I ri
sr_rs: Нови
uk: Новий
ur: نیا

source: No
af: Nee
bg_bg: Не
bn_bd: না
cy: Na
el: Όχι
et: Ei
fi: Ei
hr: Ne
hy: Ոչ
is_is: Nei
kk: Жоқ
lt_lt: Ne
lv: Nē
sk_sk: Nie
sl_si: Ne
sq: Jo
sr_rs: Не
uk: Ні
ur: نہيں

source: Notes
af: Notas
bg_bg: Бележки
bn_bd: নোট
cy: Nodiadau
el: Σημειώσεις
et: Märkmed
fi: Muistiinpanoja
hr: Bilješke
hy: Նշումներ
is_is: Athugasemdir
kk: Жазбалар
lt_lt: Pastabos
lv: Piezīmes
sk_sk: Poznámky
sl_si: Opombe
sq: Shënime
sr_rs: Белешке
tr_tr: Notlar
uk: Нотатки
ur: نوٹ

source: Notes can not be longer than 256 characters
af: Notas kan nie langer as 256 karakters wees nie
bg_bg: Бележките не могат да бъдат по-дълги от 256 знака
bn_bd: নোটগুলি 256 অক্ষরের বেশি হতে পারে না
cy: Ni all nodiadau fod yn hwy na 256 nod
el: Οι σημειώσεις δεν μπορούν να υπερβαίνουν τους 256 χαρακτήρες
et: Märkmed ei tohi olla pikemad kui 256 märki
fi: Muistiinpanoissa voi olla enintään 256 merkkiä
hr: Bilješke ne mogu biti dulje od 256 znakova
hy: Նոտաները չեն կարող ավելի երկար լինել, քան 256 տառը
is_is: Skýringar geta ekki verið lengri en 256 stafir
kk: Ескертпелер 256 таңбадан артық болмауы тиіс
lt_lt: Pastabos negali būti ilgesnės nei 256 simboliai
lv: Piezīmes nedrīkst būt garākas par 256 rakstzīmēm
sk_sk: Poznámky nesmú byť dlhšie ako 256 znakov
sl_si: Opombe ne smejo biti daljše od 256 znakov
sq: Shënimet nuk mund të jenë më të gjata se 256 karaktere
sr_rs: Белешке не могу бити дуже од 256 знакова
tr_tr: Notlar 256 karakterden uzun olamaz
uk: Не може бути більше 256 символів
ur: نوٹ 256 حروف سے زیادہ لمبے نہیں ہو سکتے

source: Notes can not be longer than 512 characters
af: Notas kan nie langer as 512 karakters wees nie
bg_bg: Бележките не могат да бъдат по-дълги от 512 знака
bn_bd: নোটগুলি 512 অক্ষরের বেশি হতে পারে না
cy: Ni all nodiadau fod yn hwy na 512 nod
el: Οι σημειώσεις δεν μπορούν να υπερβαίνουν τους 512 χαρακτήρες
et: Märkmed ei tohi olla pikemad kui 512 märki
fi: Muistiinpanoissa voi olla enintään 512 merkkiä
hr: Bilješke ne mogu biti dulje od 512 znakova
hy: Նոտաները չեն կարող ավելի երկար լինել, քան 512 տառը
is_is: Athugasemdir geta ekki verið lengri en 512 stafir
kk: Жазбалар 512 таңбадан артық болмауы тиіс
lt_lt: Pastabos negali būti ilgesnės nei 512 simbolių
lv: Piezīmes nedrīkst būt garākas par 512 rakstzīmēm
sk_sk: Poznámky nesmú byť dlhšie ako 512 znakov
sl_si: Opombe ne smejo biti daljše od 512 znakov
sq: Shënimet nuk mund të jenë më të gjata se 512 karaktere
sr_rs: Белешке не могу бити дуже од 512 знакова
tr_tr: Not bilgisi 512 karakterden kısa olmalı
uk: Не може бути більше 512 символів
ur: نوٹ 512 حروف سے زیادہ لمبے نہیں ہو سکتے

source: Nov
af: Hierdie artikel is 'n
bg_bg: Ноември
bn_bd: নভেম্বর
cy: Tachwedd
el: Νοεμβρίου
fi: Marraskuu
hr: Studeni
hy: Նով
is_is: Nóvember
kk: Нов
lt_lt: Lapkritis
lv: Novembris
sk_sk: Novembra
sl_si: November
sr_rs: Нов
uk: Листопада

source: Number of Items
af: Aantal items
bg_bg: Брой на елементите
bn_bd: আইটেম সংখ্যা
cy: Nifer yr Eitemau
el: Αριθμός στοιχείων
et: Üksuste arv
fi: Nimikkeiden määrä
hr: Broj stavki
hy: Առարկաների քանակը
is_is: Fjöldi vara
kk: Элементтер саны
lt_lt: Prekių skaičius
lv: Vienumu skaits
sk_sk: Počet položiek
sl_si: Število elementov
sq: Numri i artikujve
sr_rs: Број ставки
uk: Кількість елементів
ur: اشیاء کی تعداد

source: Number of Units
af: Aantal eenhede
bg_bg: Брой единици
bn_bd: ইউনিটের সংখ্যা
cy: Nifer yr Unedau
el: Αριθμός μονάδων
et: Ühikute arv
fi: Yksiköiden määrä
hr: Broj jedinica
hy: Միավորների քանակը
is_is: Fjöldi eininga
kk: Бірлік саны
lt_lt: Vienetų skaičius
lv: Vienību skaits
sk_sk: Počet jednotiek
sl_si: Število enot
sq: Numri i njësive
sr_rs: Број јединица
tr_tr: Adet
uk: Кількість одиниць
ur: اکائیوں کی تعداد

source: Oct
af: Okt
bg_bg: Октомври
bn_bd: অক্টোবর
cy: Hydref
el: Οκτωβρίου
et: Okt
fi: Lokakuu
hr: Listopada
hy: Հոկտեմբեր
is_is: Sept
kk: Окт
lt_lt: Spalis
lv: Oktobris
sk_sk: Október
sl_si: Oktober
sr_rs: Оцт
uk: Жовтня
ur: اکتوبر

source: On hold
af: Hou vas
bg_bg: На изчакване
bn_bd: ধরে রাখা
cy: Wedi'i ohirio
el: Σε αναμονή
et: Ootel
fi: Pitoon
hr: Na čekanju
hy: Հետաձգում
is_is: Í bið
kk: Ұстау туралы
lt_lt: Sulaikyta
lv: Aizturēts
sk_sk: Zadržané
sl_si: Na čakanje
sq: Në pritje
sr_rs: На чекању
uk: Утримується
ur: ہولڈ پر

source: Optional
af: Opsioneel
bg_bg: Незадължителен
bn_bd: ঐচ্ছিক
cy: Dewisol
el: Προαιρετική
et: Vabatahtlik
fi: Valinnainen
hr: Neobavezno
hy: Ընտրանքային
is_is: Valfrjálst
kk: Қосымша
lt_lt: Pasirinktinai
lv: Neobligāti
sk_sk: Voliteľné
sl_si: Neobvezno
sq: Opsional
sr_rs: Опционално
uk: Необов'язково
ur: اختیاری

source: Order
af: Bestelling
bg_bg: Поръчка
bn_bd: ক্রম
cy: Gorchymyn
el: Παραγγελία
et: Tellimuse
fi: Tilaa
hr: Naloga
hy: Կարգ
is_is: Pöntun
kk: Тапсырыс
lt_lt: Užsakymo
lv: Pasūtījuma
sk_sk: Objednávky
sl_si: Nalog
sq: Renditja
sr_rs: Поруџбине
uk: Порядку
ur: ترتیب

source: Order Breakdowns
af: Bestel uiteensettings
bg_bg: Разбивка по поръчки
bn_bd: অর্ডার ব্রেকডাউন
cy: Dadansoddiadau o'r Gorchymyn
el: Ανάλυση παραγγελιών
et: Tellimuse jaotused
fi: Tilausten erittelyt
hr: Raščlambe narudžbi
hy: Կարգի breakdowns
is_is: Sundurliðun pantana
kk: Ретін бұзу
lt_lt: Užsakymų suskirstymas
lv: Pasūtījumu dalījumi
sk_sk: Členenia objednávky
sl_si: Razčlenitve naročil
sq: Rregullim i rregullit
sr_rs: Анализе поруџбине
uk: Замовити розбивки
ur: آرڈر بریک ڈاؤن

source: Orders
af: Bestellings
bg_bg: Поръчки
bn_bd: আদেশ
cy: Gorchmynion
el: Παραγγελίες
et: Tellimused
fi: Tilaukset
hr: Naloga
hy: Պատվերներ
is_is: Pantanir
kk: Тапсырыстар
lt_lt: Užsakymus
lv: Pasūtījumus
sk_sk: Objednávky
sl_si: Naročila
sq: Urdhëra
sr_rs: Наререња
tr_tr: Siparişler
uk: Замовлення
ur: احکامات

source: Other
af: Ander
bg_bg: Други
bn_bd: অন্যান্য
cy: Eraill
el: Άλλα
et: Teiste
fi: Muut
hr: Drugih
hy: Այլ
is_is: Annar
kk: Басқа
lt_lt: Kitų
lv: Citas
sk_sk: Ostatné
sl_si: Drugih
sq: Të tjera
sr_rs: Други
uk: Інші
ur: دیگر

source: Out of stock
af: Uit voorraad
bg_bg: Изчерпани
bn_bd: স্টকের বাইরে
cy: Y tu allan i'r stoc
el: Εξαναφύρωτη
et: Laost otsas
fi: Varasto loppu
hr: Nema zaliha
hy: Պաշարներից դուրս
is_is: Ekki til á lager
kk: Қордан тыс
lt_lt: Išparduota
lv: Nav noliktavā
sk_sk: Na sklade
sl_si: Ni na zalogi
sq: Jashtë stokut
sr_rs: Без залиха
tr_tr: Stokta yok
uk: Не на складі
ur: اسٹاک سے باہر

source: Page
af: Bladsy
bg_bg: Видеоклипове
bn_bd: পৃষ্ঠা
cy: Tudalen
el: Σελίδα
et: Lehekülg
fi: Sivu
hr: Stranica
hy: Էջ
is_is: Síðu
kk: Бет
lt_lt: Puslapis
lv: Lappuses
sk_sk: Stránky
sl_si: Strani
sq: Faqe
sr_rs: Странице
uk: Сторінці
ur: صفحہ

source: Paid
af: Betaal
bg_bg: Платени
bn_bd: প্রদান করা হয়েছে
cy: Talu
el: Καταβάλλονται
et: Makstud
fi: Maksettu
hr: Plaćeni
hy: Վճարվում է
is_is: Greiddur
kk: Ақылы
lt_lt: Mokama
lv: Maksā
sk_sk: Platené
sl_si: Plača
sq: I paguar
sr_rs: Платио
uk: Платні
ur: ادا

source: Paid With
af: Betaal met
bg_bg: Платено с
bn_bd: সঙ্গে প্রদান করা হয়েছে
cy: Wedi'i dalu Gyda
el: Πληρωμένο με
et: Makstud koos
fi: Maksettu
hr: Plaćeno s
hy: Վճարվում է հետ
is_is: Greitt með
kk: Төленді
lt_lt: Mokama su
lv: Apmaksāts ar
sk_sk: Platené s
sl_si: Plačano z
sq: I paguar me
sr_rs: Плаћено са
tr_tr: Ödeme aracı
uk: Оплачено за допомогою
ur: کے ساتھ ادا کیا

source: Payable
af: Betaalbaar
bg_bg: Платими
bn_bd: প্রদেয়
cy: Daladwy
el: Πληρωτέα
et: Maksta
fi: Maksettava
hr: Plaća
hy: Վճարունակ
is_is: Lánardrottna
kk: Кредиторлық берешек
lt_lt: Mokėtinos
lv: Maksājama
sk_sk: Splatné
sl_si: Plača
sq: E pagimit
sr_rs: Дуговања
uk: Оплачується
ur: قابل ادائیگی

source: Payment
af: Betaling
bg_bg: Плащане
bn_bd: পেমেন্ট
cy: Taliad
el: Πληρωμής
et: Makse
fi: Maksu
hr: Plaćanja
hy: Վճարում
is_is: Greiðslu
kk: Төлем
lt_lt: Mokėjimo
lv: Maksājumu
sk_sk: Platby
sl_si: Plačilo
sq: Pagesa
sr_rs: Плаћања
uk: Платіжних
ur: ادائیگی

source: Payment Gateway
af: Betaling Gateway
bg_bg: Шлюз за плащане
bn_bd: পেমেন্ট গেটওয়ে
cy: Porth Talu
el: Πύλη πληρωμής
et: Makselüüs
fi: Maksuyhdyskäytävä
hr: Pristupnik za plaćanje
hy: Վճարովի խաղատուն
is_is: Greiðslugátt
kk: Төлем шлюзі
lt_lt: Mokėjimo šliuzas
lv: Maksājumu vārteja
sk_sk: Platobná brána
sl_si: Plačilni prehod
sq: Porta e Pagesave
sr_rs: Мрежни пролаз за плаћање
uk: Платіжний шлюз
ur: ادائیگی گیٹ وے

source: Payment gateway
af: Betaling poort
bg_bg: Шлюз за плащане
bn_bd: পেমেন্ট গেটওয়ে
cy: Porth talu
el: Πύλη πληρωμής
et: Makselüüs
fi: Maksuyhdyskäytävä
hr: Pristupnik za plaćanje
hy: Վճարման դարդ
is_is: Greiðslugátt
kk: Төлем шлюзі
lt_lt: Mokėjimo šliuzas
lv: Maksājumu vārteja
sk_sk: Platobná brána
sl_si: Plačilni prehod
sq: Porta e pagesës
sr_rs: Мрежни пролаз за плаћање
uk: Платіжний шлюз
ur: ادائیگی گیٹ وے

source: Payment ID
af: Betaling-ID
bg_bg: ИД на плащане
bn_bd: পেমেন্ট আইডি
cy: ID talu
el: Αναγνωριστικό πληρωμής
et: Makse ID
fi: Maksun tunnus
hr: ID plaćanja
hy: Վճարման ID
is_is: Greiðslukenni
kk: Төлем сәйкестігі
lt_lt: Mokėjimo ID
lv: Maksājuma ID
sk_sk: Platobný preukaz
sl_si: ID plačila
sq: ID e pagesës
sr_rs: ИД плаћања
tr_tr: Ödeme ID
uk: Ідентифікатор платежу
ur: ادائیگی شناختی تاریخ

source: Payment ID can not be longer than 64 characters
af: Betaling-ID kan nie langer as 64 karakters wees nie
bg_bg: ИД на плащане не може да бъде по-дълъг от 64 знака
bn_bd: পেমেন্ট আইডি 64 অক্ষরের বেশি হতে পারে না
cy: Ni all ID talu fod yn hwy na 64 nod
el: Το αναγνωριστικό πληρωμής δεν μπορεί να υπερβαίνει τους 64 χαρακτήρες
et: Makse ID ei tohi olla pikem kui 64 märki
fi: Maksutunnus voi olla enintään 64 merkkiä pitkä
hr: ID plaćanja ne može biti dulji od 64 znaka
hy: Վճարման ID-ն չի կարող ավելի երկար լինել, քան 64 նիշը
is_is: Greiðslukenni má ekki vera lengra en 64 stafir
kk: Төлем сәйкестендіргіс 64 белгіден артық болмауы тиіс
lt_lt: Mokėjimo ID negali būti ilgesnis nei 64 simboliai
lv: Maksājuma ID nedrīkst būt garāks par 64 rakstzīmēm
sk_sk: Id platby nemôže byť dlhšie ako 64 znakov
sl_si: ID plačila ne sme biti daljši od 64 znakov
sq: ID e pagesës nuk mund të jetë më e gjatë se 64 karaktere
sr_rs: ИД плаћања не може бити дужи од 64 знака
tr_tr: Ödeme ID 64 karakterden kısa olmalı
uk: Ідентифікатор платежу не може перевищувати 64 символи
ur: ادائیگی کی شناختی تاریخ 64 حروف سے زیادہ نہیں ہوسکتی

source: Payment Methods
af: Betaalmetodes
bg_bg: Начини на плащане
bn_bd: অর্থ প্রদানের পদ্ধতি
cy: Dulliau Talu
el: Μέθοδοι πληρωμής
et: Makseviisid
fi: Maksutavat
hr: Načini plaćanja
hy: Վճարման մեթոդներ
is_is: Greiðsluhættir
kk: Төлем әдістері
lt_lt: Mokėjimo būdai
lv: Apmaksas veidi
sk_sk: Spôsoby platby
sl_si: Načini plačila
sq: Metodat e pagesës
sr_rs: Начини плаћања
uk: Способи оплати
ur: ادائیگی کے طریقے

source: Pending Payment
af: Hangende betaling
bg_bg: Чакащо плащане
bn_bd: মুলতুবি পেমেন্ট
cy: Aros am Daliad
el: Εκκρεμής πληρωμή
et: Makse ootel
fi: Odottava maksu
hr: Plaćanje na čekanju
hy: Մինչեւ վճարումը
is_is: Greiðsla í bið
kk: Күтудегі төлем
lt_lt: Laukiamas mokėjimas
lv: Gaida maksājumu
sk_sk: Čakajúca platba
sl_si: Plačilo v čakanju
sq: Pagesa në pritje
sr_rs: Плаћање на чекању
uk: Відкладений платіж
ur: زیر التوا ادائیگی

source: Price
af: Prys
bg_bg: Цена
bn_bd: দাম
cy: Pris
el: Τιμή
et: Hind
fi: Hinta
hr: Cijena
hy: Գինը
is_is: Verð
kk: Баға
lt_lt: Kaina
lv: Cenu
sk_sk: Cena
sl_si: Cena
sq: Çmimi
sr_rs: Цена
uk: Ціна
ur: قیمت

source: Processing
af: Verwerking
bg_bg: Обработка
bn_bd: প্রক্রিয়াকরণ
cy: Prosesu
el: Επεξεργασία
et: Töötlemine
fi: Käsittely
hr: Obradu
hy: Մշակում
is_is: Vinnslu
kk: Өңдеу
lt_lt: Perdirbimo
lv: Apstrādes
sk_sk: Spracovanie
sl_si: Predelavo
sq: Përpunimi
sr_rs: Обрада
uk: Обробки
ur: پروسیسنگ

source: Product Name
af: Produk Naam
bg_bg: Име на продукт
bn_bd: পণ্যের নাম
cy: Enw'r Cynnyrch
el: Όνομα προϊόντος
et: Toote nimi
fi: Tuotteen nimi
hr: Naziv proizvoda
hy: Ապրանքի անվանումը
is_is: Heiti afurðar
kk: Өнімнің атауы
lt_lt: Produkto pavadinimas
lv: Produkta nosaukums
sk_sk: Názov produktu
sl_si: Ime izdelka
sq: Emri i produktit
sr_rs: Име производа
tr_tr: Ürün adı
uk: Назва продукту
ur: نام مصنوعات

source: Profit / Loss
af: Wins / Verlies
bg_bg: Печалба/загуба
bn_bd: লাভ / ক্ষতি
cy: Elw / Colled
el: Κέρδη / Ζημίες
et: Kasum/ kahjum
fi: Voitto/tappio
hr: Dobit / gubitak
hy: Շահույթ / կորուստ
is_is: Rekstur
kk: Пайда/ Шығын
lt_lt: Pelnas / nuostolis
lv: Peļņa/ zaudējumi
sk_sk: Zisk / strata
sl_si: Dobiček / izguba
sq: Fitimi / Humbja
sr_rs: Добит / губитак
uk: Прибуток / збиток
ur: منافع / نقصان

source: Profit / Loss Report
af: Wins / Verlies Verslag
bg_bg: Отчет за приходите и разходите
bn_bd: লাভ / লোকসান রিপোর্ট
cy: Adroddiad Elw / Colled
el: Έκθεση Αποτελεσμάτων Χρήσης
et: Kasumi/kahjumi aruanne
fi: Tulosraportti
hr: Izvješće o dobiti / gubitku
hy: Շահույթ / կորուստների մասին հաշվետվություն
is_is: Rekstrarskýrsla
kk: Пайда/ шығындар туралы есеп
lt_lt: Pelno ( nuostolio) ataskaita
lv: Peļņas/zaudējumu pārskats
sk_sk: Výkaz ziskov a strát
sl_si: Poročilo o poslovnem izidu
sq: Raporti i fitimit / humbjes
sr_rs: Извештај о добитку / губитку
uk: Звіт про прибутки / збитки
ur: منافع / نقصان کی رپورٹ

source: Profit Margin
af: Winsgrens
bg_bg: Печалбата
bn_bd: মুনাফা মার্জিন
cy: Elw Elw
el: Περιθώριο Κέρδους
et: Kasumimarginaali
fi: Voittomarginaali
hr: Profitna marža
hy: Շահույթի մարում
is_is: Framlegð
kk: Пайда ның маржасы
lt_lt: Pelno marža
lv: Peļņas norma
sk_sk: Ziskové rozpätie
sl_si: Dobička
sq: Marxhina e fitimit
sr_rs: Профитна маржа
uk: Прибуток
ur: منافع مارجن

source: Profit per Day
af: Wins per dag
bg_bg: Печалба на ден
bn_bd: প্রতিদিন মুনাফা
cy: Elw y Dydd
el: Κέρδη ανά ημέρα
et: Kasum päevas
fi: Voitto päivässä
hr: Dobit po danu
hy: Շահույթը մեկ օրվա ընթացքում
is_is: Hagnaður á dag
kk: Бiр күнгi пайда
lt_lt: Pelnas per dieną
lv: Peļņa dienā
sk_sk: Zisk za deň
sl_si: Dobiček na dan
sq: Fitimi në ditë
sr_rs: Добит по дану
uk: Прибуток на день
ur: فی دن منافع

source: Receivable
af: Ontvangbaar
bg_bg: Вземания
bn_bd: প্রাপ্য
cy: Derbyniadwy
el: Εισπρακτέες
et: Saadaolev
fi: Saaminen
hr: Potraživanja
hy: Ստացող
is_is: Útistandandi
kk: Дебиторлық берешек
lt_lt: Gautinos
lv: Saņemamais
sk_sk: Pohľadávky
sl_si: Terjatve
sq: Marrës
sr_rs: Потраживања
uk: Дебіторська заборгованість
ur: قابل وصول

source: Refunded
af: Terugbetaal
bg_bg: Възстановява
bn_bd: ফেরত দেওয়া হয়েছে
cy: Ad - dalu
el: Επιστρέφεται
et: Tagastatud
fi: Palautetaan
hr: Vraćen
hy: Վերադարձված
is_is: Endurgreidd
kk: Қайтарылды
lt_lt: Grąžinti
lv: Atmaksā
sk_sk: Vrátená
sl_si: Povrniti
sq: U rifundua
sr_rs: Повраћај средстава
uk: Повертаються
ur: واپس کیا گیا
