Repository: blueorange589/fin-accounting-for-woocommerce
Catalog: languages/fafw-*.po
Languages: af, bg_bg, bn_bd, cy, el, et, fi, hr, hy, is_is, kk, lt_lt, lv, sk_sk, sl_si, sq, sr_rs, tr_tr, uk, ur

source: Removed spending from records successfully.
af: Verwyder besteding van rekords suksesvol.
bg_bg: Успешно премахна изразходването на записи.
bn_bd: রেকর্ড গুলি থেকে সফলভাবে ব্যয় অপসারণ করা হয়েছে।
cy: Tynnu gwariant o gofnodion yn llwyddiannus.
el: Η κατάργηση των δαπανών από τις καρτέλες ολοκληρώθηκε με επιτυχία.
et: Eemaldatud kulutused kirjetest edukalt.
fi: Menojen poistaminen tietueista onnistui.
hr: Uspješno je uklonjena potrošnja iz evidencije.
hy: Հաշվետվություններից հանված ծախսերը հաջողությամբ:
is_is: Tókst að fjarlægja eyðslu úr færslum.
kk: Жазбалардан шығындарды ойдағыдай жою.
lt_lt: Sėkmingai pašalintos išlaidos iš įrašų.
lv: Veiksmīgi noņemti izdevumi no ierakstiem.
sk_sk: Výdavky zo záznamov boli úspešne odstránené.
sl_si: Uspešno je odstranil porabo iz zapisov.
sq: Hoqa shpenzimet nga regjistrimet me sukses.
sr_rs: Успешно је уклоњена потрошња из записа.
tr_tr: Harcama başarıyla kayıtlardan kaldırıldı
uk: Витрати успішно видалено з записів.
ur: ریکارڈ سے کامیابی سے اخراجات ہٹا دیئے۔

source: Removed successfully
af: Suksesvol verwyder
bg_bg: Премахнато е успешно
bn_bd: সফলভাবে অপসারিত হয়েছে
cy: Wedi'i dynnu'n llwyddiannus
el: Καταργήθηκε με επιτυχία
et: Edukalt eemaldatud
fi: Poistaminen onnistui
hr: Uspješno uklonjeno
hy: Հեռացվել է հաջողությամբ
is_is: Fjarlægt tókst
kk: Сәтті жойылды
lt_lt: Pašalinta sėkmingai
lv: Veiksmīgi noņemts
sk_sk: Úspešne odstránené
sl_si: Uspešno odstranjen
sq: Hequr me sukses
sr_rs: Успешно уклоњено
uk: Успішно видалено
ur: کامیابی سے ہٹایا گیا

source: Reports
af: Verslae
bg_bg: Доклади
bn_bd: প্রতিবেদন
cy: Adroddiadau
el: Εκθέσεις
et: Aruanded
fi: Raportit
hr: Izvješća
hy: Հաշվետվություններ
is_is: Skýrslur
kk: Есептер
lt_lt: Ataskaitos
lv: Ziņojumi
sk_sk: Správy
sl_si: Poročila
sq: Raportet
sr_rs: Извештаје
uk: Звіти
ur: رپورٹیں

source: Required
af: Vereis
bg_bg: Изисква
bn_bd: প্রয়োজনীয়
cy: Ofynnol
el: Απαιτείται
et: Nõutav
fi: Tarvitaan
hr: Potrebno
hy: Պահանջվում է
is_is: Nauðsynleg
kk: Міндетті@ info: info:
lt_lt: Reikia
lv: Nepieciešams
sk_sk: Požadované
sl_si: Zahteva
sq: Kërkohet
sr_rs: Потребне
uk: Необхідні
ur: مطلوبہ

source: Restore
af: Herstel
bg_bg: Възстановяване
bn_bd: পুনঃস্থাপন
cy: Adfer
el: Επαναφορά
et: Taastada
fi: Palauttaa
hr: Vratiti
hy: Վերականգնել
is_is: Endurheimta
kk: Қалпына келтіру
lt_lt: Atkurti
lv: Atjaunot
sk_sk: Obnoviť
sl_si: Obnoviti
sq: Rivendos
sr_rs: Вратите
uk: Відновити
ur: بحال

source: Revenue
af: Inkomste
bg_bg: Приходи
bn_bd: রাজস্ব
cy: Refeniw
el: Έσοδα
et: Tulu
fi: Tulot
hr: Prihoda
hy: Եկամուտ
is_is: Tekjur
kk: Кірістер
lt_lt: Pajamų
lv: Ieņēmumi
sk_sk: Príjmy
sl_si: Prihodkov
sq: Të ardhurat
sr_rs: Приход
uk: Доходів
ur: آمدنی

source: Sale Price
af: Verkoopprys
bg_bg: Продажна цена
bn_bd: বিক্রয় মূল্য
cy: Pris Gwerthu
el: Τιμή Πώλησης
et: Müügihind
fi: Myyntihinta
hr: Prodajna cijena
hy: Վաճառքի գինը
is_is: Söluverð
kk: Сату бағасы
lt_lt: Pardavimo kaina
lv: Pārdošanas cena
sk_sk: Predajná cena
sl_si: Prodajna cena
sq: Çmimi i shitjes
sr_rs: Продајна цена
uk: Ціна продажу
ur: فروخت کی قیمت

source: Sales
af: Verkope
bg_bg: Продажби
bn_bd: বিক্রয়
cy: Gwerthiannau
el: Πωλήσεων
et: Müük
fi: Myynti
hr: Prodaje
hy: Վաճառք
is_is: Sölu
kk: Сату
lt_lt: Pardavimo
lv: Pārdošanas
sk_sk: Predaja
sl_si: Prodaje
sq: Shitjet
sr_rs: Продаје
tr_tr: Satışlar
uk: Продажу
ur: فروخت

source: Save
af: Stoor
bg_bg: Запишете
bn_bd: সংরক্ষণ
cy: Arbed
el: Αποθήκευση
et: Salvestada
fi: Tallenna
hr: Spremiti
hy: Խնայել
is_is: Vista
kk: Сақтау
lt_lt: Išsaugoti
lv: Saglabāt
sk_sk: Uložiť
sl_si: Shranite
sq: Ruaj
sr_rs: Сачувај
tr_tr: Kaydet
uk: Зберегти
ur: محفوظ

source: Save cost in spendings?
af: Bespaar koste in bestedings?
bg_bg: Да спестиш разходи?
bn_bd: ব্যয়ে ব্যয় সাশ্রয়?
cy: Arbed cost mewn gwariant?
el: Εξοικονομήστε κόστος στις δαπάνες;
et: Kas säästa kulusid kulutustes?
fi: Säästää kustannuksia menoista?
hr: Uštedjeti troškove u potrošnji?
hy: Խնայե՞լ ծախսերը ծախսերի մեջ:
is_is: Spara kostnað í eyðslu?
kk: Шығындар үнемделеді ме?
lt_lt: Taupykite išlaidų išlaidas?
lv: Ietaupi izmaksas tēriņos?
sk_sk: Ušetríte náklady na výdavky?
sl_si: Prihranite stroške pri porabi?
sq: Të kursesh koston në shpenzime?
sr_rs: Уштедити трошкове у потрошњи?
uk: Заощадити витрати на витрати?
ur: اخراجات میں لاگت کی بچت کریں؟

source: Sep
af: Hierdie artikel is 'n weesbladsy.
bg_bg: Септември
bn_bd: সেপ্টেম্বর
cy: Csc
el: Σεπ
et: Sept
fi: Syyskuu
hr: Rujan
hy: Սեպ
kk: Сеп
lv: Septembris
sk_sk: September
sr_rs: Сеп

source: Shipping
af: Gestuur
bg_bg: Доставка
bn_bd: শিপিং
cy: Llongau
el: Ναυτιλία
et: Laevandus
fi: Toimitus
hr: Dostava
hy: Առաքում
is_is: Sendingu
kk: Жөнелту
lt_lt: Laivybos
lv: Nosūtīšanas
sk_sk: Doprava
sl_si: Ladijski promet
sq: Transporti detar
sr_rs: Испоруке
uk: Доставка
ur: شپنگ

source: Shipping Tax
af: Gestuur belasting
bg_bg: Данък за доставка
bn_bd: শিপিং ট্যাক্স
cy: Treth Llongau
el: Φόρος Αποστολής
et: Saatmismaks
fi: Toimitusvero
hr: Porez na dostavu
hy: Առաքման հարկ
is_is: Flutningsskattur
kk: Тауарға ілеспе салық
lt_lt: Siuntimo mokestis
lv: Piegādes nodoklis
sk_sk: Prepravná daň
sl_si: Davek na dobavo
sq: Taksa e transportit
sr_rs: Порез на испоруку
uk: Податок на доставку
ur: شپنگ ٹیکس

source: SKU
af: Hierdie is 'n groot
bn_bd: এসকেইউ
cy: Cymorth SKU
kk: ШКУ
sr_rs: Мј
ur: ایس کے یو

source: Sold Items
af: Verkoopte items
bg_bg: Продадени артикули
bn_bd: বিক্রি করা আইটেম
cy: Eitemau a Werthwyd
el: Πωληθέντα Είδη
et: Müüdud kaubad
fi: Myydyt nimikkeet
hr: Prodani artikli
hy: Վաճառված իրեր
is_is: Seldar vörur
kk: Сатылған тауарлар
lt_lt: Parduotos prekės
lv: Pārdotās preces
sk_sk: Predané položky
sl_si: Prodani artikli
sq: Artikuj të shitur
sr_rs: Продати артикли
uk: Продані товари
ur: فروخت شدہ اشیاء

source: Source
af: Bron
bg_bg: Източник
bn_bd: উত্স
cy: Ffynhonnell
el: Πηγή
et: Allikas
fi: Lähde
hr: Izvor
hy: Աղբյուր
is_is: Uppspretta
kk: Қайнар көз
lt_lt: Šaltinis
lv: Avota
sk_sk: Zdrojový
sl_si: Vir
sq: Burimi
sr_rs: Извор
uk: Джерело
ur: ماخذ

source: SPENDINGS
af: BESTEDINGS
bg_bg: РАЗХОДИ
bn_bd: ব্যয়
cy: GWARIANT
el: Δαπάνες για δαπάνες
et: KULUTUSED
fi: MENOT
hr: POTROŠNJA
hy: Ծախսումներ
is_is: EYÐSLA
kk: ШЫҒЫСТАР
lt_lt: IŠLAIDOS
lv: TĒRIŅI
sk_sk: VÝDAVKY
sq: SHPENZIMET
sr_rs: ПОТРОШЊА
uk: ВИТРАТИ
ur: اخراجات

source: Spendings
af: Bestedings
bg_bg: Разходи
bn_bd: ব্যয়
cy: Gwariant
el: Οι δαπάνες
et: Kulutused
fi: Menot
hr: Potrošnja
hy: Ծախսումներ
is_is: Eyðsla
kk: Шығыстар
lt_lt: Išlaidos
lv: Tēriņi
sk_sk: Výdavky
sq: Shpenzimet
sr_rs: Потрошња
tr_tr: Harcamalar
uk: Витрати
ur: اخراجات

source: Spendings by Payment Method
af: Besteding deur betaalmetode
bg_bg: Разходи по начин на плащане
bn_bd: পেমেন্ট পদ্ধতি দ্বারা ব্যয়
cy: Gwariant yn Ã´l Dull Talu
el: Δαπάνες ανά μέθοδο πληρωμής
et: Kulutused makseviisi järgi
fi: Menot maksutavan mukaan
hr: Potrošnja prema načinu plaćanja
hy: Ծախսեր ըստ վճարման մեթոդի
is_is: Eyðsla eftir greiðslumáta
kk: Төлемдер әдісі бойынша шығыстар
lt_lt: Išlaidos pagal mokėjimo būdą
lv: Izdevumi pēc maksāšanas metodes
sk_sk: Výdavky podľa spôsobu platby
sl_si: Poraba po plačilni metodi
sq: Shpenzimet sipas metodës së pagesës
sr_rs: Потрошња по начину плаћања
uk: Витрати за способом оплати
ur: ادائیگی کے طریقہ کار کے ذریعہ اخراجات

source: Spendings by Type
af: Bestedings volgens Tipe
bg_bg: Разходи по вид
bn_bd: প্রকার অনুযায়ী ব্যয়
cy: Gwariant yn Ã´l Math
el: Δαπάνες ανά τύπο
et: Kulutused tüübi järgi
fi: Menot tyypin mukaan
hr: Potrošnja prema vrsti
hy: Ծախսումներ ըստ տեսակի
is_is: Eyðsla eftir tegund
kk: Түрлері бойынша шығыстар
lt_lt: Išlaidos pagal tipą
lv: Izdevumi pēc veida
sk_sk: Výdavky podľa typu
sl_si: Izdatki po vrsti
sq: Shpenzimet sipas llojit
sr_rs: Потрошња по типу
uk: Витрати за типом
ur: اخراجات بلحاظ قسم

source: Spendings per Order
af: Bestedings per bestelling
bg_bg: Разходи по поръчка
bn_bd: অর্ডার প্রতি ব্যয়
cy: Gwariannau fesul Gorchymyn
el: Δαπάνες ανά παραγγελία
et: Kulutused tellimuse kohta
fi: Menot tilausta kohti
hr: Potrošnja po narudžbi
hy: Ծախսումներ մեկ պատվերի համար
is_is: Eyðsla á pöntun
kk: Бір ретке арналған шығыстар
lt_lt: Išlaidos vienam užsakymui
lv: Izdevumi par pasūtījumu
sk_sk: Výdavky na objednávku
sl_si: Odhodki po naročilu
sq: Shpenzime për porosi
sr_rs: Потрошња по поруџбини
uk: Витрати на замовлення
ur: فی آرڈر اخراجات

source: Start
af: Begin
bg_bg: Започнете
bn_bd: সূচনা
cy: Dechrau
el: Ξεκινήσετε
et: Alustada
fi: Aloittaa
hr: Početak
hy: Սկիզբ
is_is: Byrja
kk: Бастау
lt_lt: Pradėti
lv: Sākt
sk_sk: Začať
sl_si: Začetek
sq: Fillo
sr_rs: Старт
uk: Почати
ur: شروع

source: Start date should be before end date
af: Begindatum moet voor einddatum wees
bg_bg: Началната дата трябва да бъде преди крайната дата
bn_bd: শুরুর তারিখ শেষ তারিখের আগে হওয়া উচিত
cy: Dylai'r dyddiad dechrau fod cyn y dyddiad gorffen
el: Η ημερομηνία έναρξης πρέπει να είναι πριν από την ημερομηνία λήξης
et: Alguskuupäev peaks olema enne lõppkuupäeva
fi: Alkamispäivämäärän on oltava ennen päättymispäivämäärää
hr: Datum početka trebao bi biti prije datuma završetka
hy: Սկիզբը պետք է լինի մինչեւ ավարտի ամսաթիվը
is_is: Upphafsdagsetning ætti að vera á undan lokadagsetningu
kk: Басталу күні аяқталу күнінен бұрын болуы тиіс
lt_lt: Pradžios data turi būti ankstesnė už pabaigos datą
lv: Sākuma datumam jābūt pirms beigu datuma
sk_sk: Počiatočný dátum by mal byť pred koncovým dátumom
sl_si: Začetni datum mora biti pred končnim datumom
sq: Data e fillimit duhet të jetë para datës së përfundimit
sr_rs: Датум почетка би требало да буде пре датума завршетка
uk: Дата початку має передувати даті завершення
ur: آغاز کی تاریخ اختتامی تاریخ سے پہلے ہونی چاہئے

source: Status
bg_bg: Статут
bn_bd: স্থিতি
cy: Statws
el: Κατάσταση
et: Olek
fi: Tila
hy: Կարգավիճակ
is_is: Stöðu
kk: Күй
lt_lt: Būsena
lv: Statusu
sk_sk: Stav
sl_si: Stanje
sq: Gjendja
sr_rs: Статус
uk: Статус
ur: حالت

source: Stock Level
af: Voorraadvlak
bg_bg: Ниво на склад
bn_bd: স্টক স্তর
cy: Lefel Stoc
el: Επίπεδο Αποθεμάτων
et: Varude tase
fi: Varaston taso
hr: Razina zaliha
hy: Ստոկի մակարդակ
is_is: Hlutabréfastig
kk: Қор деңгейі
lt_lt: Atsargų lygis
lv: Krājumu līmenis
sk_sk: Úroveň zásob
sl_si: Raven zaloge
sq: Niveli i aksioneve
sr_rs: Ниво акција
uk: Рівень запасів
ur: اسٹاک سطح

source: Stock Value
af: Voorraadwaarde
bg_bg: Стойност на склада
bn_bd: স্টক মান
cy: Gwerth Stoc
el: Αξία Μετοχής
et: Lao väärtus
fi: Osakkeen arvo
hr: Vrijednost dionice
hy: Արժեթղթի արժեք
is_is: Birgðavirði
kk: Қор құны
lt_lt: Atsargų vertė
lv: Akciju vērtība
sk_sk: Hodnota zásob
sl_si: Vrednost zaloge
sq: Vlera e aksioneve
sr_rs: Вредност акција
uk: Вартість акцій
ur: اسٹاک قدر

source: Subtotal
af: Subtotaal
bg_bg: Междинна сума
bn_bd: উপমোট
cy: Cynnil
el: Μερικό άθροισμα
et: Vahesumma
fi: Välisumma
hr: Podzbroj
hy: Սուբտոտալ
is_is: Millisamtala
kk: Аралық жиын
lt_lt: Tarpinė suma
lv: Starpsumma
sk_sk: Medzisúčet
sl_si: Seštevek
sr_rs: Подзбир
uk: Проміжні підсумки
ur: ذیلی کل

source: Success
af: Sukses
bg_bg: Успех
bn_bd: সাফল্য
cy: Llwyddiant
el: Επιτυχία
et: Edu
fi: Menestys
hr: Uspjeh
hy: Հաջողություն
is_is: Árangri
kk: Сәттілік
lt_lt: Sėkmės
lv: Panākumus
sk_sk: Úspech
sl_si: Uspeh
sq: Sukses
sr_rs: Успех
uk: Успіху
ur: کامیابی

source: Tax
af: Belasting
bg_bg: Данъчни
bn_bd: ট্যাক্স
cy: Dreth
el: Φορολογική
et: Maksu
fi: Vero
hr: Porez
hy: Հարկ
is_is: Skattur
kk: Салық
lt_lt: Mokesčių
lv: Nodokļu
sk_sk: Daňové
sl_si: Davčne
sq: Taksa
sr_rs: Пореске
uk: Податкових
ur: ٹیکس

source: Tax Receivable
af: Belasting ontvangbaar
bg_bg: Данъчни вземания
bn_bd: কর প্রাপ্য
cy: Treth derbyniadwy
el: Εισπρακτέος φόρος
et: Saadaolev maks
fi: Verosaamiset
hr: Potraživanja od poreza
hy: Հարկային ընդունվող
is_is: Innskattur
kk: Салық дебиторлық берешек
lt_lt: Gautinas mokestis
lv: Saņemamais nodoklis
sk_sk: Daňová pohľadávka
sl_si: Davčna terjatev
sq: Tatim marrës
sr_rs: Пореска потраживања
tr_tr: Vergi alacağı
uk: Податкова дебіторська заборгованість
ur: قابل وصول ٹیکس

source: TAXES
af: Belastings
bg_bg: Данъци
bn_bd: কর
cy: Trethi
el: Φόροι
et: Maksud
fi: Veroja
hr: Porezi
hy: ՀԱՐԿԵՐ
is_is: Skatta
kk: САЛЫҚТАР
lt_lt: Mokesčiai
lv: Nodokļus
sk_sk: Dane
sl_si: Davki
sq: TAKSAT
sr_rs: Порез
uk: Податки
ur: ٹیکس

source: Taxes
af: Belastings
bg_bg: Данъци
bn_bd: কর
cy: Trethi
el: Φόροι
et: Maksud
fi: Veroja
hr: Porezi
hy: Հարկեր
is_is: Skatta
kk: Салықтар
lt_lt: Mokesčiai
lv: Nodokļus
sk_sk: Dane
sl_si: Davki
sq: Taksat
sr_rs: Порез
tr_tr: Vergiler
uk: Податки
ur: ٹیکس

source: Taxes Payable
af: Belasting betaalbaar
bg_bg: Платими данъци
bn_bd: প্রদেয় কর
cy: Trethi sy'n Daladwy
el: Πληρωτέοι φόροι
et: Tasumisele kuuluvad maksud
fi: Maksettavat verot
hr: Porezi koji se plaćaju
hy: Հարկերը վճարելի են
is_is: Gjaldfærðir skattar
kk: Төленуге тиiс салықтар
lt_lt: Mokėtini mokesčiai
lv: Maksājamie nodokļi
sk_sk: Splatné dane
sl_si: Davki, ki jih je treba plačati
sq: Taksat e pagimit
sr_rs: Плаћање пореза
uk: Податки до сплати
ur: قابل ادائیگی ٹیکس

source: Taxes Receivable
af: Belasting ontvangbaar
bg_bg: Вземания от данъци
bn_bd: প্রাপ্য কর
cy: Trethi Derbyniadwy
el: Φόροι Εισπρακτέοι
et: Saadaolevad maksud
fi: Verosaamiset
hr: Porezi potraživanja
hy: Հարկերը ստանալի են
is_is: Innskattur
kk: Дебиторлық берешек
lt_lt: Gautina suma
lv: Saņemamie nodokļi
sk_sk: Prijaté dane
sl_si: Davki Terjatve
sq: Tatimet që mund të marrin
sr_rs: Потраживања од пореза
uk: Дебіторська заборгованість податків
ur: قابل وصول ٹیکس

source: This operation will override any existing attachments for this spending.
af: Hierdie bewerking sal enige bestaande aanhangsels vir hierdie besteding oorheers.
bg_bg: Тази операция ще замести всички съществуващи прикачени файлове за тези разходи.
bn_bd: এই ক্রিয়াকলাপটি এই ব্যয়ের জন্য বিদ্যমান যে কোনও সংযুক্তিকে ওভাররাইড করবে।
cy: Bydd y gwaith hwn yn diystyru unrhyw atodiadau presennol ar gyfer y gwariant hwn.
el: Αυτή η λειτουργία θα παρακάμψει τυχόν υπάρχοντα συνημμένα για αυτές τις δαπάνες.
et: See toiming alistab kõik selle kulu olemasolevad manused.
fi: Tämä toiminto ohittaa kaikki tämän rahankäytön aiemmin luodut liitteet.
hr: Ova operacija nadjačat će sve postojeće privitke za tu potrošnju.
hy: Այս գործողությունը կվերացնի այս ծախսերի հետ կապված ցանկացած կապ։
is_is: Þessi aðgerð mun hnekkja öllum fyrirliggjandi viðhengjum fyrir þessa eyðslu.
kk: Бұл операция осы шығындар үшін бар тіркемелерді алдын ала анықтайды.
lt_lt: Ši operacija nepaisys visų esamų šių išlaidų priedų.
lv: Šī operācija ignorēs visus esošos pielikumus šim tēriņam.
sk_sk: Táto operácia prepíše všetky existujúce prílohy pre tieto výdavky.
sl_si: Ta operacija bo preglasna za vse obstoječe priloge za to porabo.
sq: Ky operacion do të kapërcejë çdo lidhje ekzistuese për këtë shpenzim.
sr_rs: Ова операција ће заменити све постојеће прилоге за ову потрошњу.
uk: Ця операція замінить усі наявні вкладення для цього витрати.
ur: یہ عملیہ اس اخراجات کے لئے کسی بھی موجودہ منسلکات کو ختم کر دے گا۔

source: This operation will set WooCommerce stock level to given number
af: Hierdie bewerking sal WooCommerce-voorraadvlak op gegewe nommer stel
bg_bg: Тази операция ще зададе нивото на WooCommerce склад на даден номер
bn_bd: এই অপারেশনটি প্রদত্ত নম্বরে ইউকমার্স স্টক স্তর সেট করবে
cy: Bydd y dasg hon yn gosod lefel stoc WooCommerce i rif penodol
el: Αυτή η λειτουργία θα ορίσει το επίπεδο αποθέματος WooCommerce σε δεδομένο αριθμό
et: See toiming seab WooCommerce'i varude taseme antud arvule
fi: Tämä toiminto asettaa WooCommerce-varastotasoksi annetun
hr: Ova operacija će postaviti WooCommerce razinu dionica na određeni broj
hy: Այս գործողությունը WooCommerce արժեթղթի մակարդակը կդնի տրված թվի
is_is: Þessi aðgerð mun stilla birgðastig WooCommerce á uppgefið númer
kk: Бұл операция WooCommerce қор деңгейін берілген санға орнатады
lt_lt: Ši operacija nustatys WooCommerce atsargų lygį į nurodytą skaičių
lv: Šī darbība iestatīs WooCommerce krājumu līmeni uz norādīto numuru
sk_sk: Táto operácia nastaví úroveň zásob WooCommerce na daný počet
sl_si: Ta operacija bo določila raven zalog WooCommerce na dano število
sq: Ky operacion do të vendosë nivelin e aksioneve të WooCommerce në një numër të caktuar
sr_rs: Ова операција ће поставити ниво акција WооЦоммерце на дати број
uk: Ця операція влає рівень запасів WooCommerce на заданий номер
ur: یہ آپریشن وو کامرس اسٹاک کی سطح کو نمبر دینے کے لئے سیٹ کرے گا

source: Top Countries
af: Top Lande
bg_bg: Топ държави
bn_bd: শীর্ষ দেশ
cy: Gwledydd Gorau
el: Κορυφαίες χώρες
et: Populaarsemad riigid
fi: Suosituimmat maat
hr: Najbolje zemlje
hy: Թոփ երկրներ
is_is: Efstu lönd
kk: Жоғарғы елдер
lt_lt: Populiariausios šalys
lv: Populārākās valstis
sk_sk: Najlepšie krajiny
sl_si: Najboljše države
sq: Vendet e para
sr_rs: Највише земље
uk: Найпопулярніші країни
ur: سرفہرست ممالک

source: Top Spending Categories
af: Top besteding kategorieë
bg_bg: Топ категории разходи
bn_bd: শীর্ষ ব্যয় বিভাগ
cy: CategorÃ¯au Gwariant Gorau
el: Κορυφαίες κατηγορίες δαπανών
et: Populaarseimad kulukategooriad
fi: Suosituimmat menoluokat
hr: Najbolje kategorije potrošnje
hy: Թոփ ծախսերի կատեգորիաներ
is_is: Efstu eyðsluflokkar
kk: Жоғарғы шығыс санаттары
lt_lt: Populiariausios išlaidų kategorijos
lv: Populārākās izdevumu kategorijas
sk_sk: Najlepšie kategórie výdavkov
sl_si: Kategorije najvišje porabe
sq: Kategoritë më të mira të shpenzimeve
sr_rs: Категорије највише потрошње
uk: Найпопулярніші категорії витрат
ur: سرفہرست اخراجات زمرہ جات

source: Total
af: Totale
bg_bg: Общо
bn_bd: মোট
cy: Cyfanswm
el: Σύνολο
et: Kokku
fi: Yhteensä
hr: Ukupno
hy: Ընդհանուր
is_is: Samtals
kk: Барлығы
lt_lt: Bendras
lv: Kopējā
sk_sk: Celkom
sl_si: Skupno
sq: Totali
sr_rs: Укупно
uk: Загальна
ur: کل

source: Total Number of Items
af: Totale aantal items
bg_bg: Общ брой на артикулите
bn_bd: আইটেমের মোট সংখ্যা
cy: Cyfanswm nifer yr Eitemau
el: Συνολικός αριθμός ειδών
et: Kaupade koguarv
fi: Nimikkeiden kokonaismäärä
hr: Ukupan broj stavki
hy: Առարկաների ընդհանուր քանակը
is_is: Heildarfjöldi vara
kk: Тауарлардың жалпы саны
lt_lt: Bendras prekių skaičius
lv: Kopējais vienumu skaits
sk_sk: Celkový počet položiek
sl_si: Skupno število artiklov
sq: Numri i përgjithshëm i sendeve
sr_rs: Укупан број ставки
uk: Загальна кількість елементів
ur: اشیاء کی کل تعداد

source: Total Revenue
af: Totale inkomste
bg_bg: Общо приходи
bn_bd: মোট রাজস্ব
cy: Cyfanswm Refeniw
el: Συνολικά έσοδα
et: Tulud kokku
fi: Tuotto yhteensä
hr: Ukupni prihodi
hy: Ընդհանուր եկամուտ
is_is: Heildartekjur
kk: Кірістердің жиыны
lt_lt: Iš viso įplaukų
lv: Kopējie ieņēmumi
sk_sk: Celkové príjmy
sl_si: Skupni prihodki
sq: Totali i të ardhurave
sr_rs: Укупан приход
uk: Загальний дохід
ur: کل آمدنی

source: Total Revenue vs. Net Profit
af: Totale inkomste vs. Netto Wins
bg_bg: Общо приходи срещу нетна печалба
bn_bd: মোট রাজস্ব বনাম নিট মুনাফা
cy: Cyfanswm Refeniw vs. Elw Net
el: Συνολικά έσοδα έναντι καθαρών κερδών
et: Tulud kokku vs puhaskasum
fi: Kokonaistuotto vs. nettotulos
hr: Ukupni prihodi u odnosu na neto dobit
hy: Ընդհանուր եկամուտն ընդդեմ net Profit
is_is: Heildartekjur samanborið við nettóhagnað
kk: Жалпы түсім
lt_lt: Visos pajamos, palyginti su grynuoju pelnu
lv: Kopējie ieņēmumi pret tīro peļņu
sk_sk: Celkový výnos vs. čistý zisk
sl_si: Skupni prihodki proti čistemu dobičku
sq: Totali i të ardhurave kundër fitimit neto
sr_rs: Укупан приход у односу на нето добит
uk: Загальний дохід проти чистого прибутку
ur: کل آمدنی بمقابلہ خالص منافع

source: Total Spendings
af: Totale bestedings
bg_bg: Общо разходи
bn_bd: মোট ব্যয়
cy: Cyfanswm y Gwariannau
el: Συνολικές δαπάνες
et: Kulutused kokku
fi: Menot yhteensä
hr: Ukupna potrošnja
hy: Ընդհանուր ծախսումներ
is_is: Heildareyðsla
kk: Шығыстар дың жалпы сомасы
lt_lt: Iš viso išlaidų
lv: Kopējie izdevumi
sk_sk: Celkové výdavky
sl_si: Skupna poraba
sq: Shpenzime totale
sr_rs: Укупна потрошња
uk: Загальна сума витрат
ur: کل اخراجات

source: Total Stock Value
af: Totale voorraadwaarde
bg_bg: Обща стойност на склада
bn_bd: মোট স্টক মান
cy: Cyfanswm Gwerth y Stoc
el: Συνολική Αξία Μετοχών
et: Laoväärtus kokku
fi: Varaston kokonaisarvo
hr: Ukupna vrijednost dionica
hy: Ընդհանուր արժեթղթի արժեք
is_is: Heildarbirgðavirði
kk: Акциялардың жалпы құны
lt_lt: Bendroji atsargų vertė
lv: Kopējā krājumu vērtība
sk_sk: Celková hodnota zásob
sl_si: Skupna vrednost zaloge
sq: Vlera totale e aksioneve
sr_rs: Укупна вредност акција
uk: Загальна вартість акцій
ur: کل اسٹاک قدر

source: Total Tax Receivable
af: Totale belasting ontvangbaar
bg_bg: Общо данъчни вземания
bn_bd: মোট কর প্রাপ্য
cy: Cyfanswm y Dreth sy'n Dderbyniadwy
el: Συνολικός εισπρακτέος φόρος
et: Saadaolev maks kokku
fi: Verosaamiset yhteensä
hr: Ukupno potraživanje od poreza
hy: Ընդհանուր հարկերը ստանալի
is_is: Samtals innskattur
kk: Дебиторлық берешек тің жалпы сомасы
lt_lt: Iš viso gautinų mokesčių
lv: Kopā saņemamie nodokļi
sk_sk: Celková daňová pohľadávka
sl_si: Skupna davčna terjatev
sq: Taksa totale e marrësve
sr_rs: Укупна пореска потраживања
tr_tr: Toplam vergi alacağı
uk: Загальна дебіторська заборгованість
ur: کل قابل وصول ٹیکس

source: Totals
af: Totale
bg_bg: Общи суми
bn_bd: মোট
cy: Cyfansymiau
el: Σύνολα
et: Kogusummad
fi: Summat
hr: Zbrojeve
hy: Ընդհանուր
is_is: Samtölur
kk: Қорытындылар
lt_lt: Sumos
lv: Kopsummas
sk_sk: Súčty
sl_si: Vsote
sq: Totalet
sr_rs: Збирове
tr_tr: Toplamlar
uk: Підсумки
ur: میزان

source: Transactions
af: Transaksies
bg_bg: Сделки
bn_bd: লেনদেন
cy: Trafodion
el: Συναλλαγές
et: Tehingud
fi: Tapahtumat
hr: Transakcije
hy: Գործարքներ
is_is: Færslur
kk: Транзакциялар
lt_lt: Operacijas
lv: Darbības
sk_sk: Transakcie
sl_si: Transakcije
sq: Transaksione
sr_rs: Трансакције
uk: Угоди
ur: معاملات

source: Transfer Between Accounts
af: Oordrag tussen rekeninge
bg_bg: Прехвърляне между сметки
bn_bd: অ্যাকাউন্টের মধ্যে স্থানান্তর
cy: Trosglwyddo rhwng Cyfrifon
el: Μεταφορά μεταξύ λογαριασμών
et: Kontodevaheline ülekandmine
fi: Siirrä tilien välillä
hr: Prijenos između računa
hy: Փոխանցում հաշիվների միջեւ
is_is: Millifæra milli reikninga
kk: Тіркелгілер арасында аудару
lt_lt: Pervedimas tarp sąskaitų
lv: Pārsūtīšana starp kontiem
sk_sk: Prevod medzi kontami
sl_si: Prenos med računi
sq: Transferimi midis llogarive
sr_rs: Пренос између конта
tr_tr: Hesaplar Arası Transfer
uk: Переказ між бізнес-партнерами
ur: اکاؤنٹس کے درمیان منتقلی

source: Type
af: Tik
bg_bg: Тип
bn_bd: টাইপ
cy: Math
el: Πληκτρολογήστε
et: Tüüp
fi: Tyyppi
hr: Tip
hy: Տեսակը
is_is: Gerð
kk: Түрі
lt_lt: Tipas
lv: Tipa
sk_sk: Typ
sl_si: Vrsta
sq: Lloji
sr_rs: Тип
tr_tr: Tür
uk: Тип
ur: قسم

source: Unable to add new units
af: Kon nie nuwe eenhede byvoeg nie
bg_bg: Не може да се добавят нови единици
bn_bd: নতুন ইউনিট যোগ করতে অক্ষম
cy: Methu ychwanegu unedau newydd
el: Δεν είναι δυνατή η προσθήκη νέων μονάδων
et: Uusi ühikuid ei saa lisada
fi: Uusia yksiköitä ei voi lisätä
hr: Nemogućnost dodavanje novih jedinica
hy: Չի կարողանում ավելացնել նոր միավորներ
is_is: Ekki er hægt að bæta við nýjum einingum
kk: Жаңа бірліктер қосылмады
lt_lt: Neįmanoma pridėti naujų vienetų
lv: Nevar pievienot jaunas vienības
sk_sk: Nie je možné pridať nové jednotky
sl_si: Ni mogoče dodati novih enot
sq: I pamundur krijimi i njësive të reja
sr_rs: Није могуће додати нове јединице
uk: Не вдалося додати нові одиниці вимірювання
ur: نئی اکائیاں شامل کرنے میں ناکام

source: Unable to remove
af: Kon nie verwyder nie
bg_bg: Не може да се премахне
bn_bd: অপসারণ করতে অক্ষম
cy: Methu tynnu
el: Δεν είναι δυνατή η κατάργηση
et: Ei saa eemaldada
fi: Ei voi poistaa
hr: Nemogućnost uklanjanja
hy: Անկարող է հեռացնել
is_is: Ekki er hægt að fjarlægja
kk: Өшіру болмады
lt_lt: Neįmanoma pašalinti
lv: Nevar noņemt
sk_sk: Nedá sa odstrániť
sl_si: Ni mogoče odstraniti
sq: I pamundur heqja
sr_rs: Није могуће уклонити
uk: Не вдалося видалити
ur: ہٹانے میں ناکام
