Repository: blueorange589/fin-accounting-for-woocommerce
Catalog: languages/fafw-*.po
Languages: af, bg_bg, bn_bd, cy, el, et, fi, hr, hy, is_is, kk, lt_lt, lv, sk_sk, sl_si, sq, sr_rs, tr_tr, uk, ur

source: Unable to upload file
af: Kon nie lêer oplaai nie
bg_bg: Файлът не може да бъде качване
bn_bd: ফাইল আপলোড করতে অক্ষম
cy: Methu llwytho ffeil i fyny
el: Δεν είναι δυνατή η αποστολή του αρχείου
et: Faili ei saa üles laadida
fi: Tiedostoa ei voi ladata
hr: Nemogućnost prijenosa datoteke
hy: Չի կարողանում բեռնել ֆայլը
is_is: Ekki er hægt að hlaða upp skrá
kk: Файл кері жүктелмеді
lt_lt: Neįmanoma nusiųsti failo
lv: Nevar augšupielādēt failu
sk_sk: Súbor sa nedá odovzdať
sl_si: Datoteke ni mogoče naložiti
sq: I pamundur ngarkimi i file
sr_rs: Није могуће отпремити датотеку
uk: Не вдалося передати файл
ur: مسل اپ لوڈ نہیں کر سکا

source: Unit Cost
af: Eenheidskoste
bg_bg: Разходи на единица
bn_bd: ইউনিট খরচ
cy: Cost Uned
el: Κόστος Μονάδας
et: Ühikkulu
fi: Yksikkökustannus
hr: Jedinični trošak
hy: Միավորների ծախս
is_is: Kostnaðarverð
kk: Бірлік құны
lt_lt: Vieneto savikaina
lv: Vienības pašizmaksa
sk_sk: Jednotkové náklady
sl_si: Strošek enote
sq: Kostoja e njësisë
sr_rs: Трошак по јединици
uk: Вартість одиниці
ur: یونٹ لاگت

source: units will be added in Finpose
af: eenhede sal in Finpose bygevoeg word
bg_bg: те ще бъдат добавени в Финпо
bn_bd: ফিনপোজে ইউনিট যুক্ত করা হবে
cy: unedau'n cael eu hychwanegu yn Finpose
el: μονάδες θα προστεθούν στο Finpose
et: ühikud lisatakse finpose
fi: lisätään Finposeen
hr: jedinice će se dodati u Finpose
hy: միավորները կավելանան Finpose-ում
is_is: einingum verður bætt við í Finpose
kk: finpose-ға бірліктер қосылады
lt_lt: vienetų bus pridėta Finpose
lv: vienības tiks pievienotas programmā Finpose
sk_sk: jednotky budú pridané do Finpose
sl_si: enote bodo dodane v finpose
sq: njësitë do të shtohen në Finpose
sr_rs: јединице ће бити додате у Финпосе
uk: одиниці будуть додані в Finpose
ur: فنپوز میں یونٹس شامل کی جائیں گی

source: Unsold Items
af: Onverkoopte items
bg_bg: Непродадени елементи
bn_bd: অবিক্রীত আইটেম
cy: Eitemau Heb eu Sold
el: Απούλητα αντικείμενα
et: Müümata üksused
fi: Myymättömät nimikkeet
hr: Neprodani artikli
hy: Չվաճառված իրեր
is_is: Óseld atriði
kk: Сатылмаған элементтер
lt_lt: Neparduoti elementai
lv: Nepārdotie vienumi
sk_sk: Nepredané položky
sl_si: Nerešene postavke
sq: Sende të pamëshikuar
sr_rs: Непродате ставке
uk: Непродані товари
ur: غیر فروخت شدہ اشیاء

source: Updated successfully
af: Suksesvol opgedateer
bg_bg: Успешното обновяване е
bn_bd: সফলভাবে আপডেট করা হয়েছে
cy: Diweddarwyd yn llwyddiannus
el: Η ενημέρωση ολοκληρώθηκε με επιτυχία
et: Värskendatud edukalt
fi: Päivittäminen onnistui
hr: Uspješno ažurirano
hy: Թարմացվում է հաջողությամբ
is_is: Uppfært tókst
kk: Сәтті жаңартылды
lt_lt: Sėkmingai atnaujinta
lv: Veiksmīgi atjaunināts
sk_sk: Úspešne aktualizované
sl_si: Uspešno posodobljeno
sq: Rifreskohet me sukses
sr_rs: Успешно ажурирано
uk: Оновлено успішно
ur: کامیابی سے اپ ڈیٹ کیا گیا

source: Uploaded successfully
af: Suksesvol opgelaai
bg_bg: Качени са успешно
bn_bd: সফলভাবে আপলোড করা হয়েছে
cy: Wedi llwyddo i lwytho i fyny'n llwyddiannus
el: Η αποστολή ολοκληρώθηκε με επιτυχία
et: Edukalt üles laaditud
fi: Lataaminen onnistui
hr: Uspješno učitano
hy: Վերբեռնվել է հաջողությամբ
is_is: Tókst að hlaða upp
kk: Кері жүктелгені сәтті
lt_lt: Sėkmingai nusiųstas
lv: Veiksmīgi augšupielādēts
sk_sk: Odovzdané úspešne
sl_si: Uspešno naloženo
sq: Ngarkohet me sukses
sr_rs: Успешно отпремљено
uk: Успішно передано
ur: کامیابی سے اپ لوڈ کیا گیا

source: Waiting more data
af: Wag meer data
bg_bg: Изчакване на още данни
bn_bd: আরও ডেটা অপেক্ষা করা হচ্ছে
cy: Aros mwy o ddata
el: Αναμονή περισσότερων δεδομένων
et: Rohkemate andmete ootamine
fi: Odotetaan lisää tietoja
hr: Čekanje više podataka
hy: Սպասում ենք ավելի շատ տվյալների
is_is: Beðið eftir fleiri gögnum
kk: Қосымша деректерді күту
lt_lt: Laukiama daugiau duomenų
lv: Gaida vairāk datu
sk_sk: Čakanie na ďalšie údaje
sl_si: Čakanje na več podatkov
sq: Duke pritur më shumë të dhëna
sr_rs: Чекање више података
uk: Очікування додаткових даних
ur: مزید کوائف انتظار کر رہے ہیں

source: WooCommerce stock level
af: WooCommerce voorraad vlak
bg_bg: Ниво на склад WooCommerce
bn_bd: উকমার্স স্টক স্তর
cy: Lefel stoc WooCommerce
el: WooCommerce επίπεδο αποθεμάτων
et: WooCommerce'i varude tase
fi: WooCommercen varastotaso
hr: WooCommerce razina dionica
hy: WooCommerce արժեթղթի մակարդակ
is_is: WooCommerce hlutabréfastig
kk: WooCommerce қор деңгейі
lt_lt: WooCommerce atsargų lygis
lv: WooCommerce akciju līmenis
sk_sk: Úroveň zásob WooCommerce
sl_si: Raven delnic WooCommerce
sq: Niveli i aksioneve wooCommerce
sr_rs: WооЦоммерце ниво акција
uk: Рівень запасів WooCommerce
ur: وو کامرس اسٹاک کی سطح

source: WooCommerce stock level is higher than Finpose stock level
af: WooCommerce-voorraadvlak is hoër as Finpose-voorraadvlak
bg_bg: Нивото на WooCommerce е по-високо от нивото на Finpose наличности
bn_bd: উকমার্স স্টক স্তর ফিনপোজ স্টক স্তরের চেয়ে বেশি
cy: Mae lefel stoc WooCommerce yn uwch na lefel stoc Finpose
el: Το επίπεδο αποθεμάτων WooCommerce είναι υψηλότερο από το επίπεδο αποθεμάτων Finpose
et: WooCommerce'i aktsiatase on kõrgem kui Finpose aktsiatase
fi: WooCommercen varastotaso on Finposen varastotasoa korkeampi
hr: WooCommerce burzovna razina viša je od razine finpose dionica
hy: WooCommerce արժեթղթի մակարդակը ավելի բարձր է, քան Finpose արժեթղթի մակարդակը
is_is: WooCommerce hlutabréfastig er hærra en Finpose hlutabréfastig
kk: WooCommerce қор деңгейі Finpose қор деңгейінен жоғары
lt_lt: WooCommerce akcijų lygis yra aukštesnis nei Finpose atsargų lygis
lv: WooCommerce akciju līmenis ir augstāks par Finpose akciju līmeni
sk_sk: Úroveň zásob WooCommerce je vyššia ako úroveň zásob Finpose
sl_si: Raven zalog WooCommerce je višja od ravni finskih zalog
sq: Niveli i aksioneve WooCommerce është më i lartë se niveli i aksioneve finpose
sr_rs: WооЦоммерце ниво акција је виши од Финпосе нивоа акција
uk: Рівень акцій WooCommerce вищий, ніж рівень акцій Finpose
ur: وو کامرس اسٹاک کی سطح فنپوز اسٹاک کی سطح سے زیادہ ہے

source: Year provided is invalid
af: Jaar verskaf is ongeldig
bg_bg: Предоставената година е невалидна
bn_bd: প্রদত্ত বছর অবৈধ
cy: Mae'r flwyddyn a ddarperir yn annilys
el: Το έτος που παρέχεται δεν είναι έγκυρο
et: Esitatud aasta ei sobi
fi: Annettu vuosi ei kelpaa
hr: Predviđena godina je nevažeća
hy: Տրամադրվող տարին անվավեր է
is_is: Ár veitt er ógilt
kk: Ұсынылған жыл жарамсыз
lt_lt: Pateikti metai neleistini
lv: Norādītais gads nav derīgs
sk_sk: Poskytnutý rok je neplatný
sl_si: Predvideno leto ni veljavno
sq: Viti i siguruar është i pavlefshëm
sr_rs: Обезбеђена година је неважећа
tr_tr: Girilen yıl hatalı
uk: Наданий рік неприпустимий
ur: فراہم کردہ سال ناجائز ہے

source: Yes
af: Ja
bg_bg: Да
bn_bd: হ্যাঁ
cy: Yess
el: Ναι
et: Jah
fi: Kyllä
hr: Da
hy: Այո
is_is: Já
kk: Иә
lt_lt: taip
lv: jā
sk_sk: áno
sl_si: Da
sq: Po.
sr_rs: Да
uk: Так
ur: ہاں

source: You are not allowed to display this page. Please contact administrator.
af: Jy mag nie hierdie bladsy wys nie. Kontak asseblief administrateur.
bg_bg: Не е разрешено да показвате тази страница. Обърнете се към администратора.
bn_bd: আপনাকে এই পৃষ্ঠাটি প্রদর্শন করতে দেওয়া হচ্ছে না। অনুগ্রহ করে প্রশাসকের সাথে যোগাযোগ করুন।
cy: Ni chaniateir i chi ddangos y dudalen hon. Holwch y gweinyddwr.
el: Δεν επιτρέπεται η εμφάνιση αυτής της σελίδας. Επικοινωνήστε με το διαχειριστή.
et: Teil pole lubatud seda lehte kuvada. Pöörduge administraatori poole.
fi: Et saa näyttää tätä sivua. Ota yhteyttä järjestelmänvalvojaan.
hr: Ne smijete prikazivati ovu stranicu. Obratite se administratoru.
hy: Ձեզ թույլ չի տրվում ցուցադրել այս էջը: Խնդրում ենք կապ հաստատել ադմինիստրատորի հետ:
is_is: Ekki er leyfilegt að birta þessa síðu. Hafa skal samband við kerfisstjóra.
kk: Бұл бетті көрсетуге рұқсат етілмейді. Әкімшіге хабарласыңыз.
lt_lt: Jums neleidžiama rodyti šio puslapio. Kreipkitės į administratorių.
lv: Jums nav atļauts rādīt šo lapu. Lūdzu, sazinieties ar administratoru.
sk_sk: Túto stránku nie je povolené zobraziť. Obráťte sa na správcu.
sl_si: Te strani ne smete prikazati. Obrnite se na skrbnika.
sq: Nuk ju lejohet të shfaqni këtë faqe. Ju lutem kontaktoni administratorin.
sr_rs: Није вам дозвољено да прикажете ову страницу. Обратите се администратору.
tr_tr: Bu sayfayı görüntülemenize izin verilmez. Lütfen yöneticiye başvurun.
uk: Вам не дозволено відображати цю сторінку. Зверніться до адміністратора.
ur: آپ کو یہ صفحہ دکھانے کی اجازت نہیں ہے۔ منتظم سے رابطہ کریں۔

source: close
tr_tr: kapat

source: You may add other financial accounts you have such as bank accounts, credit cards as a custom gateway.
tr_tr: Banka hesapları, kredi kartlari ve online ödeme araçlarınızı ekleyebiliriniz.

source: You may use an alias for the account name. e.g. UGS Bank #4172, Paycard #5513, Paypro ...
tr_tr: Hesap adı olarak bir kısaltma kullanabilirsiniz. Örneğin UGS Bank #4172

source: Accounts can not be removed after added, may only be disabled.
tr_tr: Hesaplar eklendikten sonra kaldırılamaz, sadece pasif hale getirilebilir

source: Costs
tr_tr: Maliyetler

source: Expenses
tr_tr: Harcamalar

source: Categories
tr_tr: Kategoriler

source: Edit
tr_tr: Düzenle

source: Remove category (
tr_tr: Kategori kaldır

source: Remove
tr_tr: Kaldır

source: Filter Expenses
tr_tr: Harcama filtrele

source: Add Expense
tr_tr: Yeni harcama

source: List Expenses
tr_tr: Harcamaları listele

source: Remove expense from records?
tr_tr: Harcamayı kayıtlardan sil?

source: To get updated totals
tr_tr: Güncel toplamları almak için

source: refresh the page
tr_tr: sayfayı yenile

source: Not set
tr_tr: Belirlenmedi

source: Set Stock Level
tr_tr: Stok seviyesi belirle

source: Add Stock
tr_tr: Stok ekle

source: Finpose Overview
tr_tr: Finpose'a Genel Bakış

source: Finpose lets you track financial actions associated with your WooCommerce store operation and provides detailed reports on store performance.
tr_tr: Finpose, WooCommerce mağaza işleminizle ilişkili finansal eylemleri izlemenizi sağlar ve mağaza performansı hakkında ayrıntılı raporlar sağlar.

source: Have you found a bug? Please
tr_tr: Böcek buldunuz mu? Lütfen

source: let us know
tr_tr: bize bildirin

source: We will solve the issue as soon as possible.
tr_tr: Sorunu en kısa sürede çözeceğiz.

source: For detailed documentation please check project
tr_tr: Ayrıntılı belgeler için lütfen projeyi kontrol edin

source: website
tr_tr: Web sitesi

source: You may record all costs associated with your store operation over costs page. You can also access costs for previous months or filter them by cost category to discover spendings for each cost category.
tr_tr: Mağaza işleminizle ilişkili tüm maliyetleri maliyetler sayfasında kaydedebilirsiniz. Ayrıca, önceki ayların maliyetlerine erişebilir veya her maliyet kategorisi için harcamaları keşfetmek için bunları maliyet kategorisine göre filtreleyebilirsiniz.

source: Hiring a developer, using a 3rd party tool or a plugin you bought for your store... Your spendings to improve store operation can be recorded and later accessed over Expenses page.
tr_tr: Bir geliştiriciyi işe almak, üçüncü taraf bir araç veya mağazanız için satın aldığınız bir eklenti kullanmak... Mağaza operasyonunu iyileştirmek için harcamalarınız, Giderler sayfasından kaydedilebilir ve daha sonra erişilebilir.

source: You can track all spendings that is a result from your marketing efforts over Acquisition page. It includes different types of advertising, as well as alternative methods such as money paid to affiliates.
tr_tr: Satın Alma sayfası üzerinden pazarlama çabalarınızdan kaynaklanan tüm harcamaları izleyebilirsiniz. Farklı reklam türlerinin yanı sıra iştiraklere ödenen para gibi alternatif yöntemleri de içerir.

source: Taxes are consist of taxes from payments you received (Tax Payable) or taxes from spendings you made (Tax Receivable). For all completed orders of your store Tax Payable is automatically retrieved by Finpose and combined in Tax Report.
tr_tr: Vergiler, aldığınız ödemelerden alınan vergilerden (Vergi Mükellefi) veya yaptığınız harcamalardan alınan vergilerden (Vergi Alacağı) oluşur. Mağazanızın tamamlanan tüm siparişleri için Vergi Mükellefi, Finpose tarafından otomatik olarak alınır ve Vergi Raporu'nda birleştirilir.

source: In addition to payment gateways installed for your store, you can add your bank accounts / credit cards and track your spendings / payments received for each account. You can also record transfers between accounts defined. Payments you received over sales, automatically reflected on chosen account balance.
tr_tr: Mağazanız için yüklenen ödeme ağ geçitlerine ek olarak, banka hesaplarınızı / kredi kartlarınızı ekleyebilir ve her hesap için aldığınız harcamaları / ödemeleri takip edebilirsiniz. Tanımlanan hesaplar arasındaki transferleri de kaydedebilirsiniz. Satışlar üzerinden aldığınız ödemeler otomatik olarak seçilen hesap bakiyeye yansıtılır.

source: Time Reports
tr_tr: Zaman Raporları

source: Month to month comparison of your store performance is available through Time Reports. Using Time reports you are able to find out Profit / Loss, Average Order Value or Number of Items Sold, in addition to spendings / payments received totals for each month.
tr_tr: Mağaza performansınızın aydan aya karşılaştırması Zaman Raporları aracılığıyla kullanılabilir. Zaman raporlarını kullanarak, her ay için alınan harcamalara / ödemelere ek olarak Kar / Zarar, Ortalama Sipariş Değeri veya Satılan Ürün Sayısı'nı öğrenebilirsiniz.

source: Product Reports
tr_tr: Ürün Raporları

source: Start Update
tr_tr: Güncellemeye başla
