Repository: blueorange589/fin-accounting-for-woocommerce
Catalog: languages/fafw-*.po
Languages: af, bg_bg, bn_bd, cy, el, et, fi, hr, hy, is_is, kk, lt_lt, lv, sk_sk, sl_si, sq, sr_rs, tr_tr, uk, ur

source: Choose Account
af: Kies Rekening
bg_bg: Изберете акаунт
bn_bd: অ্যাকাউন্ট চয়ন করুন
cy: Dewis Cyfrif
el: Επιλογή λογαριασμού
et: Vali konto
fi: Valitse tili
hr: Odaberite račun
hy: Ընտրեք հաշիվը
is_is: Velja reikning
kk: Тіркелгіні таңдау
lt_lt: Pasirinkite abonementą
lv: Izvēlieties kontu
sk_sk: Vyberte položku Konto
sl_si: Izberite račun
sq: Zgjidh llogarinë
sr_rs: Одаберите налог
uk: Вибір облікового запису
ur: اکاؤنٹ منتخب کریں

source: Choose file
af: Kies lêer
bg_bg: Изберете файл
bn_bd: ফাইল নির্বাচন করুন
cy: Dewis ffeil
el: Επιλογή αρχείου
et: Vali fail
fi: Valitse tiedosto
hr: Odaberite datoteku
hy: Ընտրեք ֆայլը
is_is: Velja skrá
kk: Файлды таңдау
lt_lt: Pasirinkti failą
lv: Izvēlieties failu
sk_sk: Vybrať súbor
sl_si: Izberite datoteko
sq: Zgjidh file
sr_rs: Одаберите датотеку
uk: Вибір файлу
ur: مسل منتخب کریں

source: COGS
af: HIERDIE ARTIKEL IS 'N WEESBLADSY.
bg_bg: Зъбите
bn_bd: সিওজিএস
el: Κόστος πωληθέντων
et: Omahinna
fi: Hampaat
hy: Կոգս
is_is: Aukagreinar
kk: КОГС
lt_lt: Pps
lv: Zobratus
sk_sk: Čapy
sl_si: Porabe
sr_rs: Нвпр
uk: Гвинтиків
ur: سی او جی ایس

source: Completed
af: Voltooi
bg_bg: Завършен
bn_bd: সম্পূর্ণ
cy: Cwblhau
el: Ολοκληρωθεί
et: Lõpule viia
fi: Valmis
hr: Završio
hy: Ավարտված է
is_is: Lokið
kk: Аяқталған
lt_lt: Baigtas
lv: Pabeigta
sk_sk: Dokončená
sl_si: Dokončati
sq: Përfunduar
sr_rs: Довршено
uk: Завершено
ur: مکمل

source: Cost
af: Koste
bg_bg: Разходите
bn_bd: দাম
el: Κόστος
et: Kulu
fi: Kustannukset
hr: Trošak
hy: Ծախս
is_is: Kostnaður
kk: Құны
lt_lt: Išlaidų
lv: Izmaksu
sk_sk: Náklady
sl_si: Stroškov
sq: Kostoja
sr_rs: Трошка
uk: Вартість
ur: قیمت

source: Cost of Goods Sold
af: Koste van goedere verkoop
bg_bg: Продадени разходи за стоки
bn_bd: বিক্রি হওয়া পণ্যের দাম
cy: Cost Nwyddau a Werthir
el: Κόστος Πωληθέντων Αγαθών
et: Müüdud kaupade maksumus
fi: Myytyjen tavaroiden kustannukset
hr: Trošak prodane robe
hy: Վաճառված ապրանքների գինը
is_is: Kostnaður seldra vara
kk: Сатылған тауарлардың өзіндік құны
lt_lt: Parduotų prekių savikaina
lv: Pārdoto preču izmaksas
sk_sk: Náklady na predaný tovar
sl_si: Stroški prodanega blaga
sq: Kostoja e mallrave të shitura
sr_rs: Трошак продате робе
uk: Вартість проданих товарів
ur: فروخت ہونے والے سامان کی لاگت

source: Cost of Single Unit
af: Koste van enkel-eenheid
bg_bg: Разходи за единица
bn_bd: একক ইউনিটের খরচ
cy: Cost yr Uned Sengl
el: Κόστος μίας μονάδας
et: Ühe ühiku maksumus
fi: Yhden yksikön kustannukset
hr: Trošak jedne jedinice
hy: Մեկ միավորի արժեքը
is_is: Kostnaður við eina einingu
kk: Бірыңғай бірліктің құны
lt_lt: Vieno vieneto savikaina
lv: Vienas vienības izmaksas
sk_sk: Náklady na jednu jednotku
sl_si: Stroški enotne enote
sq: Kostoja e njësisë së vetme
sr_rs: Трошак једне јединице
tr_tr: Birim maliyet
uk: Вартість однієї одиниці
ur: سنگل یونٹ کی لاگت

source: Country
af: Land
bg_bg: Страна
bn_bd: দেশ
cy: Wlad
el: Χώρα
et: Riik
fi: Maa
hr: Zemlji
hy: Երկիր
is_is: Land
kk: Ел
lt_lt: Šalies
lv: Valsts
sk_sk: Krajiny
sl_si: Državi
sq: Vendi
sr_rs: Земља
uk: Країні
ur: ملک

source: Credit card
af: Kredietkaart
bg_bg: Кредитна карта
bn_bd: ক্রেডিট কার্ড
cy: Cerdyn credyd
el: Πιστωτική κάρτα
et: Krediitkaardi
fi: Luottokortti
hr: Kreditna kartica
hy: Վարկաքարտ
is_is: Kreditkort
kk: Несиелік карта
lt_lt: Kredito kortelė
lv: Kredītkartes
sk_sk: Kreditná karta
sl_si: Kreditna kartica
sq: Kartë krediti
sr_rs: Кредитна картица
uk: Кредитна картка
ur: کریڈٹ کارڈ

source: Currency
af: Geldeenheid
bg_bg: Валута
bn_bd: মুদ্রা
cy: Arian
el: Νόμισμα
et: Valuuta
fi: Valuutta
hr: Valute
hy: Դրամ
is_is: Gjaldmiðli
kk: Валюта
lt_lt: Valiuta
lv: Valūtas
sk_sk: Meny
sl_si: Valute
sq: Valuta
sr_rs: Валуте
uk: Валюті
ur: کرنسی

source: Customer
af: Kliënt
bg_bg: Клиент
bn_bd: ক্রেতা
cy: Cwsmeriaid
el: Πελάτη
et: Kliendi
fi: Asiakas
hr: Kupca
hy: Հաճախորդ
is_is: Viðskiptavinar
kk: Тұтынушы
lt_lt: Klientų
lv: Klientu
sk_sk: Zákazníka
sl_si: Stranke
sq: Klient
sr_rs: Купца
uk: Клієнтів
ur: کسٹمر

source: Dashboard
af: Paneelbord
bg_bg: Таблото
bn_bd: ড্যাশবোর্ড
cy: Dangosfwrdd
el: Ταμπλό
et: Armatuurlaua
hr: Nadzorne ploče
hy: Դաշբորդ
is_is: Mælaborð
kk: Бақылау тақтасы
lt_lt: Ataskaitų srities
lv: Paneļa
sk_sk: Tabuľu
sl_si: Armaturni plošči
sr_rs: Контролну таблу
uk: Панелі
ur: ڈیش بورڈ

source: Date
af: Datum
bg_bg: Дата
bn_bd: তারিখ
cy: Dyddiad
el: Ημερομηνία
et: Kuupäev
fi: Päivämäärä
hr: Datum
hy: Ամսաթիվ
is_is: Dagsetning
kk: Күні
lt_lt: Data
lv: Datumu
sk_sk: Dátum
sl_si: Datum
sq: Data
sr_rs: Датум
uk: Дата
ur: تاریخ

source: Date Added
af: Datum bygevoeg
bg_bg: Дата на добавяне
bn_bd: তারিখ যোগ করা হয়েছে
cy: Dyddiad Ychwanegu
el: Ημερομηνία προσθήκης
et: Lisamise kuupäev
fi: Lisätty päivämäärä
hr: Dodan datum
hy: Ավելացման ամսաթիվ
is_is: Dagsetning bætt við
kk: Қосылған күн
lt_lt: Pridėta data
lv: Iesniegšanas datums
sk_sk: Dátum pridenia
sl_si: Dodan datum
sq: Data e shtuar
sr_rs: Датум додатог
tr_tr: Ekleme tarihi
uk: Дата додавання
ur: تاریخ اضافہ

source: Date created
af: Datum geskep
bg_bg: Дата на създаване
bn_bd: তৈরি করা তারিখ
cy: Dyddiad creu
el: Ημερομηνία δημιουργίας
et: Loomise kuupäev
fi: Luomispäivä
hr: Datum stvaranja
hy: Ստեղծված ամսաթիվը
is_is: Dagsetning stofnunar
kk: Жасалған күні
lt_lt: Sukūrimo data
lv: Izveides datums
sk_sk: Dátum vytvoreného
sl_si: Datum, ustvarjen
sq: Data e krijuar
sr_rs: Датум креирања
uk: Дата створення
ur: بنائی گئی تاریخ

source: Date format provided is invalid
af: Datumformaat wat verskaf word, is ongeldig
bg_bg: Предоставеният формат на дата е невалиден
bn_bd: প্রদত্ত তারিখের বিন্যাস অবৈধ
cy: Mae'r fformat dyddiad a ddarperir yn annilys
el: Η μορφή ημερομηνίας που παρέχεται δεν είναι έγκυρη
et: Esitatud kuupäevavorming ei sobi
fi: Annettu päivämäärämuoto ei kelpaa
hr: Predviđeni format datuma je nevažeći
hy: Տրամադրված Ամսաթիվ ձեւանմուշն անվավեր է
is_is: Dagsetningarsnið sem gefið var upp er ógilt
kk: Берілген күн пішімі дұрыс емес
lt_lt: Pateiktas netinkamas datos formatas
lv: Norādītais datuma formāts nav derīgs
sk_sk: Zadaný formát dátumu je neplatný
sl_si: Predvidena oblika datuma ni veljavna
sq: Formati i datës së dhënë është i pavlefshëm
sr_rs: Наведени формат датума је неважећи
tr_tr: Tarih formatı hatalı
uk: Указано неприпустимий формат дати
ur: فراہم کردہ تاریخ وضع ناجائز ہے

source: Date Paid
af: Datum betaal
bg_bg: Дата на плащане
bn_bd: প্রদত্ত তারিখ
cy: Dyddiad Talu
el: Ημερομηνία πληρωμής
et: Maksmise kuupäev
fi: Maksupäivä
hr: Datum plaćen
hy: Վճարված ամսաթիվը
is_is: Dags.
kk: Төленген күн
lt_lt: Apmokėta data
lv: Apmaksāšanas datums
sk_sk: Dátum zaplatenia
sl_si: Datum, plačan
sq: Data e paguar
sr_rs: Датум плаћеног
tr_tr: Ödeme tarihi
uk: Дата оплати
ur: ادا کی گئی تاریخ

source: Date paid
af: Datum betaal
bg_bg: Дата на плащане
bn_bd: প্রদত্ত তারিখ
cy: Dyddiad talu
el: Ημερομηνία καταβολής
et: Maksmise kuupäev
fi: Maksupäivä
hr: Datum plaćen
hy: Վճարված ամսաթիվը
is_is: Dagsetning greidd
kk: Төленген күн
lt_lt: Apmokėta data
lv: Apmaksāšanas datums
sk_sk: Dátum vyplatenia
sl_si: Datum, plačan
sq: Data e paguar
sr_rs: Датум плаћеног
uk: Дата оплати
ur: ادا کی گئی تاریخ

source: Date Sold
af: Datum verkoop
bg_bg: Дата на продажба
bn_bd: বিক্রয়ের তারিখ
cy: Dyddiad Gwerthu
el: Ημερομηνία πώλησης
et: Müügikuupäev
fi: Myyty päivämäärä
hr: Datum prodanog
hy: Վաճառվում է ամսաթիվ
is_is: Dagsetning seldra
kk: Сатылған күні
lt_lt: Pardavimo data
lv: Pārdošanas datums
sk_sk: Dátum predaného
sl_si: Datum prodaje
sq: Data e shitur
sr_rs: Датум продаје
uk: Дата продажу
ur: فروخت کی گئی تاریخ

source: Date Transfer
af: Datum Oordrag
bg_bg: Прехвърляне по дата
bn_bd: তারিখ স্থানান্তর
cy: Dyddiad Trosglwyddo
el: Μεταφορά ημερομηνίας
et: Kuupäeva ülekandmine
fi: Päivämäärän siirto
hr: Prijenos datuma
hy: Ամսաթվի փոխանցում
is_is: Dags.flutningur
kk: Берілген күн
lt_lt: Perkėlimo data
lv: Datuma pārsūtīšana
sk_sk: Dátum prenosu
sl_si: Datum prenosa
sq: Data Transfer
sr_rs: Пренос датума
tr_tr: Transfer tarihi
uk: Перенесення дати
ur: تاریخ منتقلی

source: Days
af: Dae
bg_bg: Дни
bn_bd: দিন
cy: Dyddiau
el: Ημέρες
et: Päevad
fi: Päivää
hr: Dani
hy: Օրեր
is_is: Daga
kk: Күндер
lt_lt: Dienos
lv: Dienas
sk_sk: dni
sl_si: dnevi
sq: Ditët
sr_rs: Дани
uk: Дні
ur: دن

source: days
af: Dae
bg_bg: Дни
bn_bd: দিন
cy: Dyddiau
el: Ημέρες
et: Päevad
fi: Päivää
hr: Dani
hy: օրեր
is_is: Daga
kk: күндер
lt_lt: Dienos
lv: Dienas
sk_sk: dni
sl_si: dnevi
sq: ditë
sr_rs: Дани
uk: Дні
ur: دن

source: Days in Stock
af: Dae in Voorraad
bg_bg: Дни на склад
bn_bd: স্টকে দিন
cy: Diwrnodau mewn Stoc
el: Ημέρες σε Απόθεμα
et: Päevad laos
fi: Varastopäivät varastossa
hr: Dani na zalihama
hy: Օրերը stock-ում
is_is: Dagar í Kauphöll
kk: Қордағы күндер
lt_lt: Dienos sandėlyje
lv: Dienas ir noliktavā
sk_sk: Dni na sklade
sl_si: Dnevi na zalogi
sq: Ditët në stoqe
sr_rs: Дани на лагеру
uk: Дні на складі
ur: اسٹاک میں دن

source: Dec
bg_bg: Декември
bn_bd: ডিসেম্বর
cy: Rhagfyr
el: Δεκεμβρίου
et: Dets
fi: Joulukuu
hr: Prosinca
hy: Դեկտ
is_is: Desember
kk: Тарату декларациясын тапсыру мерзіміне
lt_lt: Gruodis
lv: Decembris
sk_sk: Decembra
sl_si: December
sr_rs: Дец
uk: Грудня

source: Delete Account
af: Skrap rekening
bg_bg: Изтриване на акаунт
bn_bd: অ্যাকাউন্ট মুছুন
cy: Dileu Cyfrif
el: Διαγραφή λογαριασμού
et: Kustuta konto
fi: Poista tili
hr: Brisanje računa
hy: Ջնջել հաշիվը
is_is: Eyða reikningi
kk: Тіркелгіні өшіру
lt_lt: Naikinti abonementą
lv: Dzēst kontu
sk_sk: Odstrániť konto
sl_si: Izbriši račun
sq: Elemino llogarinë
sr_rs: Избриши налог
tr_tr: Hesabı Sil
uk: Видалити обліковий запис
ur: اکاؤنٹ حذف کریں

source: Delete Category
af: Skrap kategorie
bg_bg: Изтриване на категория
bn_bd: বিভাগ মুছুন
cy: Dileu Categori
el: Διαγραφή κατηγορίας
et: Kustuta kategooria
fi: Poista luokka
hr: Brisanje kategorije
hy: Ջնջել կատեգորիան
is_is: Eyða flokki
kk: Санатты өшіру
lt_lt: Naikinti kategoriją
lv: Dzēst kategoriju
sk_sk: Odstrániť kategóriu
sl_si: Izbriši kategorijo
sq: Elemino kategorinë
sr_rs: Избриши категорију
tr_tr: Kategori sil
uk: Видалити категорію
ur: زمرہ حذف کریں

source: Edit Account
af: Redigeer rekening
bg_bg: Редактиране на акаунт
bn_bd: অ্যাকাউন্ট সম্পাদনা করুন
cy: Golygu Cyfrif
el: Επεξεργασία λογαριασμού
et: Redigeeri kontot
fi: Muokkaa tiliä
hr: Uređivanje računa
hy: Հաշիվ-ապրանքագիրԽմբագրել
is_is: Breyta reikningi
kk: Тіркелгіні өңдеу
lt_lt: Redaguoti abonementą
lv: Rediģēt kontu
sk_sk: Upraviť konto
sl_si: Urejanje računa
sq: Ndrysho llogarinë
sr_rs: Уреди налог
tr_tr: Hesabı Düzenle
uk: Змінити бізнес-партнера
ur: اکاؤنٹ تدوین کریں

source: Edit Category
af: Redigeer kategorie
bg_bg: Редактиране на категория
bn_bd: বিভাগ সম্পাদনা করুন
cy: Golygu Categori
el: Επεξεργασία κατηγορίας
et: Redigeeri kategooriat
fi: Muokkaa luokkaa
hr: Uređivanje kategorije
hy: ԿատեգորիաԽմբագրել
is_is: Breyta flokki
kk: Өңдеу санаты
lt_lt: Redaguoti kategoriją
lv: Rediģēt kategoriju
sk_sk: Upraviť kategóriu
sl_si: Uredi kategorijo
sq: Ndrysho kategorinë
sr_rs: Уреди категорију
tr_tr: Kategori düzenle
uk: Змінити категорію
ur: زمرہ تدوین کریں

source: Edit Spending
af: Redigeer besteding
bg_bg: Редактиране на разходи
bn_bd: ব্যয় সম্পাদনা করুন
cy: Golygu Gwariant
el: Επεξεργασία δαπανών
et: Kulude redigeerimine
fi: Muokkaa kulutusta
hr: Uređivanje potrošnje
hy: ԾախսերԽմբագրել
is_is: Breyta eyðslu
kk: Шығыстарды өңдеу
lt_lt: Redaguoti išlaidas
lv: Rediģēt tēriņus
sk_sk: Upraviť výdavky
sl_si: Urejanje porabe
sq: Ndrysho shpenzimet
sr_rs: Уреди потрошњу
uk: Змінити витрати
ur: اخراجات میں ترمیم کریں

source: End
af: Einde
bg_bg: Края
bn_bd: শেষ
cy: Diwedd
el: Τέλος
et: Lõpuks
fi: Lopussa
hr: Kraj
hy: Վերջ
is_is: Endir
kk: Аяқтау
lt_lt: Pabaigos
lv: Beigu
sk_sk: Koniec
sl_si: Koncu
sq: Fundi
sr_rs: Заврљи
uk: Кінці
ur: اختتام

source: Est. Runout Date
af: Est. Uitloop datum
bg_bg: Очаквана дата на изпълнение
bn_bd: এস্ট রানআউট তারিখ
cy: Est. Dyddiad Rhedeg
el: Est. Ημερομηνία λήξης
et: Est. käivituskuupäev
fi: Est. Runout-päivämäärä
hr: Est. Datum istrčanja
hy: Est. Runout ամսաթիվը
is_is: Dagsetning keyrslu
kk: Эс. Runout Күні
lt_lt: Est. išpirkimo data
lv: Apstuļ.
sk_sk: Est. Dátum vyčerpanie
sl_si: Est. Datum izteka
sq: Është data e balotazhit.
sr_rs: Ест . датум истрчања
uk: Дата завершення
ur: سب سے زیادہ رن آؤٹ تاریخ

source: excl. Inventory Costs
af: excl. Voorraadkoste
bg_bg: без материални разходи
bn_bd: এক্সসিএল. ইনভেন্টরি খরচ
cy: esgusodion. Costau Stocrestr
el: εκτός από το κόστος αποθέματος
et: v.a laokulud
fi: paitsi varastokustannukset
hr: usklik. Troškovi inventara
hy: excl. Արժեթղթերի
is_is: án birgðakostnaðar
lt_lt: išskyrus atsargų savikainą
lv: izņemot krājumu izmaksas
sk_sk: okrem nákladov na zásoby
sl_si: razen stroškov zaloge
sq: excl. Kostot e inventarit
sr_rs: узвикуј трошкове залиха
uk: без витрат на інвентаризацію
ur: ایکس سی ایل۔ انوینٹری لاگت

source: Existing Gateways
af: Bestaande Poorte
bg_bg: Съществуващи шлюзове
bn_bd: বিদ্যমান গেটওয়ে
cy: Pyrth Presennol
el: Υπάρχουσες πύλες
et: Olemasolevad lüüsid
fi: Aiemmin luodut yhdyskäytävät
hr: Postojeći pristupnici
hy: Գոյություն ունեցող դարպասներ
is_is: Fyrirliggjandi gáttir
kk: Бұрыннан бар шлюздер
lt_lt: Esami šliuzai
lv: Esošās vārtejas
sk_sk: Existujúce brány
sl_si: Obstoječi prehodi
sq: Portat ekzistuese
sr_rs: Постојећи мрежни пролази
uk: Наявні шлюзи
ur: موجودہ گیٹ وے

source: Expense
af: Koste
bg_bg: Разход
bn_bd: ব্যয়
cy: Draul
el: Δαπάνη
et: Kulul
fi: Kustannuksella
hr: Trošak
hy: Ծախսեր
is_is: Kostnaður
kk: Шығыс
lt_lt: Išlaidų
lv: Izdevumu
sk_sk: Náklady
sl_si: Stroške
sq: Shpenzimet
sr_rs: Трошкова
uk: Витрати
ur: اخراجات

source: Export
af: Uitvoer
bg_bg: Износ
bn_bd: রপ্তানি
cy: Allforio
el: Εξαγωγή
et: Ekspordi
fi: Vienti
hr: Izvoz
hy: Արտադրություն
is_is: Útflutningur
kk: Экспорттау
lt_lt: Eksporto
lv: Eksporta
sk_sk: Vývoz
sl_si: Izvoz
sq: Eksporto
sr_rs: Извоз
tr_tr: Dışarı aktar
uk: Експорт
ur: برآمد

source: Failed
af: Het misluk
bg_bg: Не успя
bn_bd: ব্যর্থ
cy: Methu
el: Απέτυχε
et: Nurjus
fi: Epäonnistui
hr: Nije uspjela
hy: Ձախողված
is_is: Mistókst
kk: Жаңылыс
lt_lt: Nepavyko
lv: Neizdevās
sk_sk: Zlyhalo
sl_si: Ni uspela
sq: Dështoi
sr_rs: Није успело
uk: Не вдалося
ur: ناکام

source: Feb
bg_bg: Февруари
bn_bd: ফেব্রুয়ারী
cy: Chwefror
el: Φεβρουαρίου
et: Veebruar
fi: Helmikuu
hr: Veljače
hy: Ֆեբ
kk: Ақпан
lt_lt: Vasaris
lv: Februāris
sk_sk: Február
sl_si: Februar
sr_rs: Феб
uk: Лютого
ur: فروری

source: Filter
bg_bg: Филтър
bn_bd: ফিল্টার
cy: Hidlydd
el: Φίλτρο
fi: Suodatin
hr: Filtar
hy: Ֆիլտր
is_is: Sía
kk: Сүзгі
lt_lt: Filtras
lv: Filtrs
sq: Filtër
sr_rs: Филтер
tr_tr: Filtrele
uk: Фільтр
ur: فلٹر

source: Filter & Export
af: Filter & Uitvoer
bg_bg: Филтър &quot; &quot; експортиране &quot;
bn_bd: ফিল্টার & & gt; রপ্তানি
cy: Hidlo ac Allgludo
el: Φιλτράρισμα και εξαγωγή
et: Filtreeri ja ekspordi
fi: Suodata & vie
hr: Filtar i izvoz
hy: Ֆիլտրեր & Արտադրություն
is_is: Sía og útflutningur
kk: Сүзгі & Экспорттау
lt_lt: Filtras ir eksportavimas
lv: & Filtrēt eksportēt
sk_sk: Filter a export
sl_si: Filter & izvoz
sq: Filtër & Eksporto
sr_rs: Филтер & Извоз
tr_tr: Filtrele ve Dışarı aktar
uk: Фільтр і експорт
ur: فلٹر اور برآمد

source: Finpose
af: Hierdie artikel is 'n weesbladsy.
bg_bg: Финпот
bn_bd: ফিনপোজ
el: Φίνποουζ
fi: Finpose-niminen
hr: Finpose (finpose)
hy: Ֆինպոս
kk: Финпоп
lt_lt: Finpozė
lv: Finpose (Finpose)
sk_sk: Finpose (Finpose)
sl_si: Fino
sr_rs: Финпосе
uk: Фінпос (Івате)
ur: فنپوز

source: Finpose stock level
af: Finpose voorraad vlak
bg_bg: Finpose ниво на запасите
bn_bd: ফিনপোজ স্টক স্তর
cy: Lefel stoc finpose
el: Επίπεδο αποθεμάτων finpose
et: Finpose varude tase
fi: Finposen varastotaso
hr: Finpose razina zaliha
hy: Ֆինպոսի արժեթղթի մակարդակ
is_is: Finpose hlutabréfastig
kk: Акциялардың қаржы деңгейі
lt_lt: Finpose atsargų lygis
lv: Finpose krājumu līmenis
sk_sk: Finpose úroveň zásob
sl_si: Raven fine zaloge
sq: Niveli i aksioneve Finpose
sr_rs: Финпосе ниво акција
uk: Рівень запасів Finpose
ur: فنپوز اسٹاک کی سطح

source: for the product
af: vir die produk
bg_bg: за продукта
bn_bd: পণ্যের জন্য
cy: ar gyfer y cynnyrch
el: για το προϊόν
et: toote jaoks
fi: tuotteen osalta
hr: za proizvod
hy: ապրանքի համար
is_is: fyrir vöruna
kk: бұйым үшін
lt_lt: produktui
lv: produktam
sk_sk: pre výrobok
sl_si: za izdelek
sq: për produktin
sr_rs: за производ
uk: для виробу
ur: مصنوعات کے لئے

source: Go
af: Gaan
bg_bg: Отидете
bn_bd: যান
cy: Fynd
el: Πάει
et: Minna
fi: Mennä
hr: Ići
hy: Գնացեք
is_is: Fara
kk: Өту
lt_lt: Eiti
lv: Iet
sk_sk: Ísť
sl_si: Pojdi
sq: Shko.
sr_rs: Иди
uk: Йти
ur: جائیں

source: Greater than
af: Groter as
bg_bg: По-голямо от
bn_bd: এর চেয়ে বড়
cy: Yn fwy na
el: Μεγαλύτερο από
et: Suurem
fi: Suurempi kuin
hr: Veće od
hy: Ավելի մեծ, քան
is_is: Stærra en
kk: Үлкенірек
lt_lt: Daugiau nei
lv: Lielāks par
sk_sk: Väčšie ako
sl_si: Večje od
sq: Më i madh se
sr_rs: Веће од
uk: Більше
ur: سے بڑا

source: Gross Profit
af: Bruto wins
bg_bg: Брутна печалба
bn_bd: মোট মুনাফা
cy: Elw Gros
el: Μικτό Κέρδος
et: Brutokasum
fi: Bruttovoitto
hr: Bruto dobit
hy: Համախառն շահույթ
is_is: Brúttóframlegð
kk: Жалпы пайда
lt_lt: Bendrasis pelnas
lv: Bruto peļņa
sk_sk: Hrubý zisk
sl_si: Bruto dobiček
sq: Fitim bruto
sr_rs: Бруто добит
uk: Валовий прибуток
ur: مجموعی منافع

source: Help us improve Finpose by sharing your feedback
af: Help ons om Finpose te verbeter deur jou terugvoer te deel
bg_bg: Помогнете ни да подобрим Finpose, като споделите обратната връзка
bn_bd: আপনার প্রতিক্রিয়া শেয়ার করে ফিনপোজ উন্নত করতে আমাদের সহায়তা করুন
cy: Helpwch ni i wella Finpose drwy rannu eich adborth
el: Βοηθήστε μας να βελτιώσουμε το Finpose κοινοποιώντας τα σχόλιά σας
et: Aidake meil Finpose'i parandada, jagades teie tagasisidet
fi: Auta meitä parantamaan Finposea jakamalla palautettasi
hr: Pomozite nam da poboljšamo Finpose dijeljenjem vaših povratnih informacija
hy: Օգնեք մեզ բարելավել Finpose-ը՝ կիսվելով ձեր արձագանքներով
is_is: Hjálpaðu okkur að bæta Finpose með því að deila ábendingum þínum
kk: Пікіріңізді ортақ пайдалану арқылы Бізге Fin pose- ны жақсартуға көмектесу
lt_lt: Padėkite mums patobulinti "Finpose" pasidalindami jūsų atsiliepimais
lv: Palīdziet mums uzlabot Finpose, daloties savās atsauksmēs
sk_sk: Pomôžte nám vylepšiť finpose zdieľaním vašich pripomienok
sl_si: Pomagajte nam izboljšati finpose z izmenjavo vaših povratnih informacij
sq: Na ndihmoni të përmirësojmë Finpose duke ndarë feedback-un tuaj
sr_rs: Помозите нам да побољшамо Финпосе дељењем ваших повратних информација
uk: Допоможіть нам покращити Finpose, поділившись своїми відгуками
ur: اپنی رائے شیئر کرکے فنپوز کو بہتر بنانے میں ہماری مدد کریں

source: Import
af: Invoer
bg_bg: Внос
bn_bd: আমদানি
cy: Mewnforio
el: Εισαγωγή
et: Impordi
fi: Tuoda
hr: Uvoz
hy: Ներմուծում
is_is: Flytja inn
kk: Импорттау
lt_lt: Importo
lv: Importa
sk_sk: Dovozné
sl_si: Uvoz
sq: Importo
sr_rs: Увоз
uk: Імпорту
ur: درآمد

source: Import Inventory Items
af: Voer voorraaditems in
bg_bg: Импортиране на елементи от склада
bn_bd: ইনভেন্টরি আইটেম আমদানি করুন
cy: Mewngludo Eitemau Stocrestr
el: Εισαγωγή Ειδών Αποθέματος
et: Impordi laokaubad
fi: Tuo varastonimikkeitä
hr: Uvoz stavki inventara
hy: Ապրանքների ներմուծում
is_is: Flytja inn birgðavörur
kk: Тауарлық-материалдық қорлардың элементтерін импорттау
lt_lt: Importuoti atsargų prekes
lv: Importēt krājumu vienības
sk_sk: Import položiek zásob
sl_si: Uvozi artikle zaloge
sq: Importo artikujt e inventarit
sr_rs: Увоз артикала на залихама
uk: Імпорт елементів інвентаризації
ur: انوینٹری اشیاء درآمد کریں

source: incl. Tax & Shipping
bg_bg: вкл.
bn_bd: কর ও শিপিং
cy: modl. Treth a Llongau
el: συμπεριλαμβανομένων των φορολογικών και ναυτιλιακών
et: sh maks ja saatmine
fi: ml. Vero & Toimitus
hr: incl. Porez i dostava
hy: incl. Tax & Առաքում
is_is: með vsk & afhendingu
lt_lt: įskaitant mokesčius ir siuntimą
lv: ar nodokļiem un piegādi
sk_sk: vrátane dane a prepravy
sl_si: vklj. davek & dostava
sr_rs: инцл . Таx & Схиппинг
uk: в т.ч. податок і доставка
ur: ٹیکس اور جہاز رانی

source: INCOME
af: Inkomste
bg_bg: Доход
bn_bd: ইনকাম
cy: Incwm
el: Εισόδημα
et: Tulu
fi: Tulot
hr: Prihoda
hy: ԵԿԱՄՈՒՏ
is_is: Tekjur
kk: КІРІСТЕР
lt_lt: Pajamų
lv: Ienākumu
sk_sk: Príjem
sl_si: Dohodek
sq: TË ARDHURA
sr_rs: Приход
uk: Доходу
ur: آمدنی

source: Insights
af: Insigte
bg_bg: Прозрения
bn_bd: অন্তর্দৃষ্টি
cy: Cipolygon
el: Ιδέες
et: Teadmisi
fi: Oivalluksia
hr: Uvid
hy: Հասկացություններ
is_is: Innsýn
kk: Мәліметтер
lt_lt: Įžvalgos
lv: Ieskatu
sk_sk: Postrehy
sl_si: Vpogled
sq: Mendjehollësi
sr_rs: Увиди
uk: Розуміння
ur: بصیرت

source: Invalid account provided
af: Ongeldige rekening verskaf
bg_bg: Предоставен е невалиден акаунт
bn_bd: অবৈধ অ্যাকাউন্ট প্রদত্ত
cy: Cyfrif annilys a ddarparwyd
el: Μη έγκυρος λογαριασμός που παρέχεται
et: Esitatud on kehtetu konto
fi: Annettu tili ei kelpaa
hr: Nevažeći račun
hy: Տրամադրված հաշիվն անվավեր է
is_is: Ógildur lykill gefinn upp
kk: Дұрыс емес тіркелгі
lt_lt: Pateiktas netinkamas abonementas
lv: Norādīts nederīgs konts
sk_sk: Zadané neplatné konto
sl_si: Na voljo je neveljaven račun
sq: Llogari e pavlefshme e siguruar
sr_rs: Обезбеђен је неважећи налог
tr_tr: Hatalı hesap girildi
uk: Указано неприпустимий обліковий запис
ur: ناجائز اکاؤنٹ فراہم کیا گیا

source: Invalid items
af: Ongeldige items
bg_bg: Невалидни елементи
bn_bd: অবৈধ আইটেম
cy: Eitemau annilys
el: Τα στοιχεία που δεν είναι έγκυρα
et: Kehtetud üksused
fi: Virheelliset kohteet
hr: Nevažeći predmeti
hy: Անհամարժեք իրեր
is_is: Ógild atriði
kk: Жарамсыз элементтер
lt_lt: Neleistini elementai
lv: Nederīgi vienumi
sk_sk: Neplatné položky
sl_si: Neveljavni elementi
sq: Artikuj të pavlefshëm
sr_rs: Неважеће ставке
tr_tr: Hatalı ürünler
uk: Неприпустимі елементи
ur: ناجائز اشیاء

source: Invalid money format
af: Ongeldige geldformaat
bg_bg: Невалиден формат на пари
bn_bd: অকার্যকর অর্থ বিন্যাস
cy: Fformat arian annilys
el: Μη έγκυρη μορφή χρήματος
et: Kehtetu rahavorming
fi: Virheellinen rahamuoto
hr: Nevažeći format novca
hy: Անվավեր դրամական ձեւակերպում
is_is: Ógilt peningasnið
kk: Жарамсыз ақша пішімі
lt_lt: Netinkamas pinigų formatas
lv: Nederīgs naudas formāts
sk_sk: Neplatný formát peňazí
sl_si: Neveljavna oblika denarja
sq: Format i pavlefshëm parash
sr_rs: Неважећи формат новца
tr_tr: Girilen para birimi hatalı
uk: Неприпустимий формат грошей
ur: ناجائز رقم وضع

source: Invalid page
af: Ongeldige bladsy
bg_bg: Невалидна страница
bn_bd: অকার্যকর পৃষ্ঠা
cy: Tudalen annilys
el: Μη έγκυρη σελίδα
et: Kehtetu leht
fi: Sivu ei kelpaa
hr: Nevažeća stranica
hy: Անուղղելի էջ
is_is: Ógild síða
kk: Жарамсыз бет
lt_lt: Netinkamas puslapis
lv: Nederīga lapa
sk_sk: Neplatná stránka
sl_si: Neveljavna stran
sq: Faqe e pavlefshme
sr_rs: Неважећа страница
tr_tr: Hatalı sayfa
uk: Неприпустима сторінка
ur: ناجائز صفحہ

source: Invalid Paid With Information
af: Ongeldig betaal met inligting
bg_bg: Невалидно платено с информация
bn_bd: তথ্য সহ অবৈধ প্রদান করা হয়েছে
cy: Wedi'i Dalu'n Annilys Gyda Gwybodaeth
el: Δεν είναι δυνατή η πληρωμή με πληροφορίες
et: Teabega makstud kehtetu
fi: Virheellinen maksettu tiedoilla
hr: Nevažeći plaćeni s informacijama
hy: Տեղեկանքով վճարվող անվավեր
is_is: Ógilt greitt með upplýsingum
kk: Ақпараты бар жарамсыз ақылы
lt_lt: Netinkamas apmokėtas su informacija
lv: Nederīgs apmaksāts ar informāciju
sk_sk: Neplatné platené s informáciami
sl_si: Neveljavno plačano z informacijami
sq: I pavlefshëm i paguar me informacion
sr_rs: Неважеће плаћено са информацијама
tr_tr: Hatalı ödeme aracı
uk: Недійсні оплачені з інформацією
ur: معلومات کے ساتھ ناجائز ادائیگی
