Repository: blueorange589/fin-accounting-for-woocommerce
Catalog: languages/fafw-*.po
Languages: af, bg_bg, bn_bd, cy, el, et, fi, hr, hy, is_is, kk, lt_lt, lv, sk_sk, sl_si, sq, sr_rs, tr_tr, uk, ur

source: %s requires WooCommerce 3.0 or greater to be installed & activated!
af: %s vereis dat WooCommerce 3.0 of groter geïnstalleer & geaktiveer moet word!
bg_bg: %s изисква WooCommerce 3.0 или повече, за да бъде инсталиран &quot;активиран&quot;!
cy: Mae %s yn gofyn i WooCommerce 3.0 neu fwy gael ei osod a'i actifadu!
el: Το %s απαιτεί την εγκατάσταση και την ενεργοποίηση του WooCommerce 3.0 ή μεγαλύτερο!
et: %s nõuab WooCommerce 3.0 või suurema versiooni installimist &amp; aktiveeritud!
fi: %s edellyttää, että WooCommerce 3.0 tai uudempi asennetaan ja aktivoidaan!
hr: %s zahtijeva da se WooCommerce 3.0 ili više instalira i aktivira!
hy: %s պահանջվում է WooCommerce 3.0 կամ ավելի մեծ է տեղադրելու համար & ակտիվացված!
is_is: %s krefst þess að WooCommerce 3.0 eða stærra sé sett upp &virkjað!
kk: % s WooCommerce 3.0 немесе одан да көп орнатуды және белсендіреді!
lt_lt: %s reikia įdiegti WooCommerce 3.0 arba daugiau & aktyvuota!
lv: %s nepieciešams WooCommerce 3.0 vai lielāks, lai to instalētu & aktivizētu!
sk_sk: %s vyžaduje inštaláciu a aktiváciu programu WooCommerce 3.0 alebo väčšieho!
sl_si: %s zahteva, da se wooCommerce 3.0 ali več namesti & aktivira!
sq: %s kërkon WooCommerce 3.0 ose më të madhe për t'u instaluar & aktivizuar!
sr_rs: %с захтева да wооЦоммерце 3.0 или новији буде инсталиран & активиран!
tr_tr: %s için WooCommerce 3.0 ve üzeri gerekli
uk: %s вимагає інсталяції та активації WooCommerce 3.0 або вище!
ur: ٪1 وو کامرس 3.0 یا اس سے زیادہ تنصیب کرنے کی ضرورت ہے اور فعال!

source: Account
af: Rekening
bg_bg: Сметка
bn_bd: একাউন্ট
cy: Cyfrif
el: Λογαριασμό
et: Konto
fi: Tili
hr: Račun
hy: Հաշիվ
is_is: Reikningur
kk: Тіркелгі
lt_lt: Sąskaitą
lv: Konta
sk_sk: Účet
sl_si: Račun
sq: Llogari
sr_rs: Налог
uk: Рахунок
ur: اکاؤنٹ

source: Account From
af: Rekening vanaf
bg_bg: Сметка от
bn_bd: অ্যাকাউন্ট থেকে
cy: Cyfrif O
el: Λογαριασμός από
et: Konto alates
fi: Tili kohteesta
hr: Račun s
hy: Հաշիվ-ապրանք
is_is: Lykill frá
kk: Тіркелгіден
lt_lt: Sąskaita iš
lv: Konts no
sk_sk: Konto z
sl_si: Račun iz
sq: Llogari nga
sr_rs: Налог из
tr_tr: Kaynak Hesap
uk: Бізнес-партнер з
ur: اکاؤنٹ از

source: Account Name
af: Rekeningnaam
bg_bg: Име на партньор
bn_bd: অ্যাকাউন্টের নাম
cy: Enw'r Cyfrif
el: Όνομα λογαριασμού
et: Konto nimi
fi: Tilin nimi
hr: Naziv računa
hy: Հաշվի անվանումը
is_is: Heiti reiknings
kk: Тіркелгінің атауы
lt_lt: Abonemento pavadinimas
lv: Konta nosaukums
sk_sk: Názov konta
sl_si: Ime računa
sq: Emri i llogarisë
sr_rs: Име налога
tr_tr: Hesap Adı
uk: Ім'я бізнес-партнера
ur: نام اکاؤنٹ

source: Account name must be between 4-32 characters
af: Rekeningnaam moet tussen 4-32 karakters wees
bg_bg: Името на акаунта трябва да бъде между 4-32 знака
bn_bd: অ্যাকাউন্টের নাম অবশ্যই 4-32 অক্ষরের মধ্যে হতে হবে
cy: Rhaid i enw'r cyfrif fod rhwng 4-32 nod
el: Το όνομα λογαριασμού πρέπει να είναι μεταξύ 4-32 χαρακτήρων
et: Konto nimi peab olema 4–32 märki
fi: Tilin nimen on oltava 4-32 merkkiä pitkä
hr: Naziv računa mora biti između 4-32 znakova
hy: Հաշվի անվանումը պետք է լինի 4-32 նիշի միջեւ
is_is: Heiti lykils verður að vera á bilinu 4-32 stafir
kk: Тіркелгі атауы 4-32 символарасында болуы керек
lt_lt: Abonemento pavadinimas turi būti nuo 4 iki 32 simbolių
lv: Konta nosaukumā jābūt no 4 līdz 32 rakstzīmēm
sk_sk: Názov konta musí byť v 4 až 32 znakoch
sl_si: Ime računa mora biti med 4-32 znaki
sq: Emri i llogarisë duhet të jetë midis 4-32 karaktereve
sr_rs: Име налога мора бити између 4-32 знака
tr_tr: Hesap adı 4-32 karakter uzunluğunda olmalı
uk: Ім'я облікового запису має містити від 4 до 32 символів
ur: اکاؤنٹ نام 4-32 کریکٹر کے درمیان ہونا چاہیے

source: Account slug can not be longer than 32 characters
af: Rekeningslyk kan nie langer as 32 karakters wees nie
bg_bg: Охлювът на акаунта не може да бъде по-дълъг от 32 знака
bn_bd: অ্যাকাউন্ট স্লাগ 32 অক্ষরের বেশি হতে পারে না
cy: Ni all slwtsh cyfrif fod yn hwy na 32 nod
el: Η σφαίρα λογαριασμού δεν μπορεί να υπερβαίνει τους 32 χαρακτήρες
et: Konto nälkjas ei tohi olla pikem kui 32 märki
fi: Tilin etana voi olla enintään 32 merkkiä pitkä
hr: Broj broj računa ne može biti dulji od 32 znaka
hy: Հաշվի սլաքը չի կարող ավելի երկար լինել, քան 32 տառը
is_is: Reikningssnigill má ekki vera lengri en 32 stafir
kk: Тіркелгінің босауы 32 таңбадан артық болмауы тиіс
lt_lt: Paskyros šliužas negali būti ilgesnis nei 32 simboliai
lv: Konta cilpa nevar būt garāka par 32 rakstzīmēm
sk_sk: Slimák konta nemôže byť dlhší ako 32 znakov
sl_si: Polž računa ne sme biti daljši od 32 znakov
sq: Slug i llogarive nuk mund të jetë më i gjatë se 32 karaktere
sr_rs: Број метака налога не може бити дужи од 32 знака
tr_tr: Hesap adı 32 karakterden az olmalı
uk: Службове поля облікового запису не може перевищувати 32 символи
ur: اکاؤنٹ سلگ 32 کریکٹر سے زیادہ لمبا نہیں ہوسکتا

source: Account To
af: Rekening aan
bg_bg: Сметка в
bn_bd: অ্যাকাউন্ট থেকে
cy: Cyfrif I
el: Λογαριασμός σε
et: Konto kuni
fi: Tili - Ei-tili
hr: Račun do
hy: Հաշիվ-ապրանքգրք մինչեւ
is_is: Lykill á
kk: Тіркелгіге
lt_lt: Abonementas į
lv: Konts līdz
sk_sk: Konto na
sl_si: Račun za
sq: Llogari për
sr_rs: Налог за
tr_tr: Hedef Hesap
uk: Бізнес-партнер до
ur: اکاؤنٹ بطرف

source: Account Type
af: Rekeningtipe
bg_bg: Вид на сметката
bn_bd: অ্যাকাউন্টের ধরন
cy: Math o Gyfrif
el: Τύπος λογαριασμού
et: Konto tüüp
fi: Tilin tyyppi
hr: Vrsta računa
hy: Հաշվի տեսակ
is_is: Tegund reiknings
kk: Тіркелгі түрі
lt_lt: Sąskaitos tipas
lv: Konta tips
sk_sk: Typ konta
sl_si: Vrsta računa
sq: Lloji i llogarisë
sr_rs: Врста налога
tr_tr: Hesap türü
uk: Тип бізнес-партнера
ur: اکاؤنٹ قسم

source: Accounting for WooCommerce. Track your inventory, spendings, taxes and accounts for timeframes you can choose.
af: Rekeningkunde vir WooCommerce. Volg u voorraad, bestedings, belasting en rekeninge vir tydraamwerke wat u kan kies.
bg_bg: Счетоводство на "Уо Комерс". Проследявайте инвентара, разходите, данъците и сметките си за времеви рамки, които можете да изберете.
bn_bd: উকমার্সের জন্য অ্যাকাউন্টিং। আপনি যে সময়সীমা গুলি বেছে নিতে পারেন তার জন্য আপনার ইনভেন্টরি, ব্যয়, কর এবং অ্যাকাউন্টগুলি ট্র্যাক করুন।
cy: Cyfrifo ar gyfer WooCommerce. Traciwch eich rhestr, gwariant, trethi a chyfrifon ar gyfer amserlenni y gallwch eu dewis.
el: Λογιστικά για το WooCommerce. Παρακολουθήστε το απόθεμά σας, τις δαπάνες, τους φόρους και τους λογαριασμούς σας για χρονικά πλαίσια που μπορείτε να επιλέξετε.
et: WooCommerce'i raamatupidamine. Jälgige oma varusid, kulutusi, makse ja kontosid, mida saate valida.
fi: Kirjanpito WooCommercelle. Seuraa varastoasi, menojasi, verojasi ja tilejäsi valitsemiesi aikakehysten mukaan.
hr: Računovodstvo za WooCommerce. Pratite svoj inventar, potrošnju, poreze i račune za vremenske okvire koje možete odabrati.
hy: WooCommerce-ի հաշվապահական հաշվառումը: Հետեւեք ձեր ապրանքներին, ծախսերին, հարկերին եւ հաշիվներին այն ժամանակահատվածների համար, որոնք կարող եք ընտրել։
is_is: Bókhald fyrir WooCommerce. Rekja birgðir, eyðslu, skatta og reikninga fyrir tímaramma sem hægt er að velja.
kk: WooCommerce-тің бухгалтерлік есебі. Таңдауға болатын уақыт аралығын тізімдеуді, шығыстарды, салықтар мен тіркелгілерді бақылаңыз.
lt_lt: WooCommerce apskaita. Stebėkite savo atsargas, išlaidas, mokesčius ir sąskaitas, skirtas pasirinktiems laiko tarpams.
lv: WooCommerce uzskaite. Sekojiet saviem krājumiem, tēriņiem, nodokļiem un kontiem laika periodiem, kurus varat izvēlēties.
sk_sk: Účtovníctvo pre WooCommerce. Sledujte svoje zásoby, výdavky, dane a účty pre časové rámce, ktoré si môžete vybrať.
sl_si: Računovodstvo za WooCommerce. Sledite inventarju, porabi, davkom in kontim za časovne okvire, ki jih lahko izberete.
sq: Llogaritja për WooCommerce. Gjurmo inventarin tënd, shpenzimet, taksat dhe llogaritë për kohën që mund të zgjedhësh.
sr_rs: Рачуноводство за WооЦоммерце. Пратите залихе, потрошње, порезе и конта за временске оквире које можете одабрати.
tr_tr: WooCommerce'nin muhasebesi. Seçebileceğiniz zaman dilimleri için envanterinizi, harcamalarınızı, vergilerinizi ve hesaplarınızı izleyin.
uk: Облік WooCommerce. Відстежуйте свої запаси, витрати, податки та рахунки за часові рамки, які ви можете вибрати.
ur: وو کامرس کے لئے اکاؤنٹنگ. اپنی انوینٹری، اخراجات، ٹیکسوں اور اکاؤنٹس کو ان ٹائم فریم کے لئے ٹریک کریں جن کا آپ انتخاب کرسکتے ہیں۔

source: Accounts
af: Rekeninge
bg_bg: Сметки
bn_bd: একাউন্ট
cy: Cyfrifon
el: Λογαριασμούς
et: Kontod
fi: Tilit
hr: Račune
hy: Հաշիվներ
is_is: Reikninga
kk: Тіркелгілер
lt_lt: Sąskaitas
lv: Konti
sk_sk: Účtov
sl_si: Računov
sq: Llogaritë
sr_rs: Налози
tr_tr: Hesaplar
uk: Рахунки
ur: اکاؤنٹ

source: Acquisition
af: Verkryging
bg_bg: Придобиване
bn_bd: অর্জন
cy: Caffael
el: Απόκτηση
et: Omandamine
fi: Hankinta
hr: Stjecanje
hy: Ակուեն
is_is: Kaup
kk: Сатып алу
lt_lt: Įsigijimo
lv: Iegādes
sk_sk: Získanie
sl_si: Pridobitev
sq: Blerje
sr_rs: Набавке
tr_tr: Müşteri Edinme
uk: Придбання
ur: حصول

source: Actions
af: Aksies
bg_bg: Действия
bn_bd: ক্রিয়া
cy: Camau
el: Ενέργειες
et: Meetmed
fi: Toimia
hr: Akcije
hy: Գործողություններ
is_is: Aðgerðir
kk: Әрекеттер
lt_lt: Veiksmai
lv: Darbības
sk_sk: Akcie
sl_si: Ukrepi
sq: Veprimet
sr_rs: Радње
tr_tr: İşlemler
uk: Дії
ur: اعمال

source: Add Inventory Items
af: Voeg voorraaditems by
bg_bg: Добавяне на артикули от склад
bn_bd: ইনভেন্টরি আইটেমগুলি যোগ করুন
cy: Ychwanegu Eitemau Stocrestr
el: Προσθήκη στοιχείων αποθέματος
et: Lisa laokaubad
fi: Lisää varastonimikkeitä
hr: Dodavanje stavki inventara
hy: Ավելացնել inventory items
is_is: Bæta við birgðavörum
kk: Қорлар элементтерін қосу
lt_lt: Įtraukti atsargų prekes
lv: Pievienot noliktavas preces
sk_sk: Pridanie položiek zásob
sl_si: Dodajanje artiklov zaloge
sq: Shto Elementët e Inventarit
sr_rs: Додавање артикала на залихама
uk: Додавання елементів інвентаризації
ur: انوینٹری اشیاء شامل کریں

source: Add New Account
af: Voeg nuwe rekening by
bg_bg: Добавяне на нов акаунт
bn_bd: নতুন অ্যাকাউন্ট যোগ করুন
cy: Ychwanegu Cyfrif Newydd
el: Προσθήκη νέου λογαριασμού
et: Lisa uus konto
fi: Lisää uusi tili
hr: Dodavanje novog računa
hy: Ավելացնել նոր հաշիվ
is_is: Bæta við nýjum reikningi
kk: Жаңа тіркелгі қосу
lt_lt: Įtraukti naują abonementą
lv: Pievienot jaunu kontu
sk_sk: Pridať nové konto
sl_si: Dodaj nov račun
sq: Shto llogari të re
sr_rs: Додај нови налог
tr_tr: Yeni hesap ekle
uk: Додати новий обліковий запис
ur: نیا اکاؤنٹ اضافہ کریں

source: Add new account
af: Voeg nuwe rekening by
bg_bg: Добавяне на нов акаунт
bn_bd: নতুন অ্যাকাউন্ট যোগ করুন
cy: Ychwanegu cyfrif newydd
el: Προσθήκη νέου λογαριασμού
et: Lisa uus konto
fi: Lisää uusi tili
hr: Dodavanje novog računa
hy: Ավելացնել նոր հաշիվ
is_is: Bæta við nýjum lykli
kk: Жаңа тіркелгі қосу
lt_lt: Įtraukti naują abonementą
lv: Pievienot jaunu kontu
sk_sk: Pridanie nového konta
sl_si: Dodajanje novega računa
sq: Shto llogari të re
sr_rs: Додај нови налог
uk: Додавання нового облікового запису
ur: نیا اکاؤنٹ شامل کریں

source: Add New Category
af: Voeg nuwe kategorie by
bg_bg: Добавяне на нова категория
bn_bd: নতুন বিভাগ যোগ করুন
cy: Ychwanegu Categori Newydd
el: Προσθήκη νέας κατηγορίας
et: Lisa uus kategooria
fi: Lisää uusi luokka
hr: Dodavanje nove kategorije
hy: Ավելացնել նոր կատեգորիա
is_is: Bæta við nýjum flokki
kk: Жаңа санат қосу
lt_lt: Įtraukti naują kategoriją
lv: Pievienot jaunu kategoriju
sk_sk: Pridať novú kategóriu
sl_si: Dodaj novo kategorijo
sq: Shto kategorinë e re
sr_rs: Додај нову категорију
tr_tr: Yeni kategori ekle
uk: Додати нову категорію
ur: نئی زمرہ شامل کریں

source: Add New Spending
af: Voeg nuwe besteding by
bg_bg: Добавяне на нови разходи
bn_bd: নতুন ব্যয় যোগ করুন
cy: Ychwanegu Gwariant Newydd
el: Προσθήκη νέων δαπανών
et: Lisa uued kulutused
fi: Lisää uusia menoja
hr: Dodavanje nove potrošnje
hy: Ավելացնել նոր ծախսեր
is_is: Bæta við nýrri eyðslu
kk: Жаңа шығыстарды қосу
lt_lt: Pridėti naujas išlaidas
lv: Pievienot jaunus tēriņus
sk_sk: Pridanie nových výdavkov
sl_si: Dodaj novo porabo
sq: Shto shpenzime të reja
sr_rs: Додај нову потрошњу
tr_tr: Yeni harcama
uk: Додати нові витрати
ur: نئے اخراجات شامل کریں

source: Add Tax Paid
af: Voeg belasting betaal by
bg_bg: Добавяне на платени данъци
bn_bd: প্রদত্ত কর যোগ করুন
cy: Ychwanegu Treth a Dalwyd
el: Προσθήκη φόρου που καταβλήθηκε
et: Lisa makstud maks
fi: Lisää maksettu vero
hr: Dodavanje plaćenog poreza
hy: Ավելացնել վճարվող հարկը
is_is: Bæta við greiddum skatti
kk: Төленген салықты қосу
lt_lt: Įtraukti sumokėtus mokesčius
lv: Pievienot samaksāto nodokli
sk_sk: Pridať zaplatenú daň
sl_si: Plačani davek za dodajanje
sq: Shto taksat e paguara
sr_rs: Додај плаћени порез
uk: Додати сплачений податок
ur: ادا کردہ ٹیکس شامل کریں

source: Added by inventory module
af: Bygevoeg deur voorraadmodule
bg_bg: Добавен от инвентарен модул
bn_bd: ইনভেন্টরি মডিউল দ্বারা যুক্ত করা হয়েছে
cy: Ychwanegwyd gan fodiwl y rhestr
el: Προστέθηκε από τη λειτουργική μονάδα αποθέματος
et: Lisatud laomooduliga
fi: Lisätty varastomoduulin mukaan
hr: Dodano pomoću modula inventara
hy: Ավելացվել է արժեթղթերի մոդուլով
is_is: Bætt við birgðakerfi
kk: Инвентарлық модуль қосылған
lt_lt: Pridėjo atsargų modulis
lv: Pievienots ar krājumu moduli
sk_sk: Pridané inventárnym modulom
sl_si: Dodano po modulu zaloge
sq: Shtuar nga moduli i inventarit
sr_rs: Додао модул залиха
uk: Додано за допомогою інвентарного модуля
ur: انوینٹری ماڈیول کے ذریعہ شامل کیا گیا

source: Added new category successfully
af: Bygevoeg nuwe kategorie suksesvol
bg_bg: Успешно добавена нова категория
bn_bd: নতুন বিভাগ সফলভাবে যুক্ত হয়েছে
cy: Categori newydd ychwanegol yn llwyddiannus
el: Προστέθηκε νέα κατηγορία με επιτυχία
et: Lisatud uus kategooria edukalt
fi: Uuden luokan lisääminen onnistui
hr: Uspješno dodana nova kategorija
hy: Ավելացվել է նոր կատեգորիան հաջողությամբ
is_is: Tókst að bæta við nýjum flokki
kk: Жаңа санат сәтті қосылды
lt_lt: Sėkmingai pridėta nauja kategorija
lv: Veiksmīgi pievienota jauna kategorija
sk_sk: Úspešne pridaná nová kategória
sl_si: Uspešno dodana nova kategorija
sq: Shtohet me sukses kategoria e re
sr_rs: Успешно додата нова категорија
uk: Додано нову категорію успішно
ur: کامیابی سے نیا زمرہ شامل کیا

source: Added new spending successfully
af: Bygevoeg nuwe besteding suksesvol
bg_bg: Добавени са успешно нови разходи
bn_bd: নতুন ব্যয় সফলভাবে যুক্ত হয়েছে
cy: Gwariant newydd ychwanegol yn llwyddiannus
el: Προστέθηκαν νέες δαπάνες με επιτυχία
et: Lisatud uued kulutused edukalt
fi: Uusien menojen lisääminen onnistui
hr: Uspješno dodana nova potrošnja
hy: Նոր ծախսերը հաջողությամբ ավելացվել են
is_is: Tókst að bæta við nýjum eyðslu
kk: Жаңа шығындар сәтті қосылды
lt_lt: Sėkmingai pridėtos naujos išlaidos
lv: Veiksmīgi pievienoti jauni tēriņi
sk_sk: Úspešne pridané nové výdavky
sl_si: Uspešno dodana nova poraba
sq: Shtohen me sukses shpenzimet e reja
sr_rs: Успешно додата нова потрошња
uk: Успішно додано нові витрати
ur: کامیابی سے نئے اخراجات کا اضافہ

source: Added new units successfully
af: Bygevoeg nuwe eenhede suksesvol
bg_bg: Добавени са успешно нови единици
bn_bd: নতুন ইউনিট গুলি সফলভাবে যুক্ত হয়েছে
cy: Ychwanegu unedau newydd yn llwyddiannus
el: Προστέθηκαν νέες μονάδες με επιτυχία
et: Uued ühikud on edukalt lisatud
fi: Uusien yksiköiden lisääminen onnistui
hr: Uspješno dodane nove jedinice
hy: Ավելացվել են նոր միավորներ հաջողությամբ
is_is: Tókst að bæta við nýjum einingum
kk: Жаңа агрегаттар сәтті қосылды
lt_lt: Sėkmingai pridėti nauji vienetai
lv: Veiksmīgi pievienotas jaunas vienības
sk_sk: Úspešne pridané nové jednotky
sl_si: Uspešno dodane nove enote
sq: Shtuar njësitë e reja me sukses
sr_rs: Успешно додате нове јединице
uk: Успішно додано нові одиниці
ur: نئی اکائیاں کامیابی سے شامل کی گئیں

source: All
af: Alle
bg_bg: Всички
bn_bd: সকল
cy: Holl
el: Όλα
et: Kõik
fi: Kaikki
hr: Sve
hy: Բոլորը
is_is: Allir
kk: Барлығы
lt_lt: Visus
lv: Visas
sk_sk: Všetky
sl_si: Vse
sq: Të gjitha.
sr_rs: Све
uk: Всі
ur: تمام

source: All Accounts
af: Alle rekeninge
bg_bg: Всички акаунти
bn_bd: সকল হিসাব
cy: Pob Cyfrif
el: Όλοι οι λογαριασμοί
et: Kõik kontod
fi: Kaikki tilit
hr: Svi računi
hy: Բոլոր հաշիվները
is_is: Allir reikningar
kk: Барлық тіркелгілер
lt_lt: Visi abonementai
lv: Visi konti
sk_sk: Všetky obchodné vzťahy
sl_si: Vsi računi
sq: Të gjitha llogaritë
sr_rs: Сви налози
uk: Усі бізнес-партнери
ur: تمام اکاؤنٹس

source: All Items
af: Alle items
bg_bg: Всички елементи
bn_bd: সকল আইটেম
cy: Pob Eitem
el: Όλα τα στοιχεία
et: Kõik üksused
fi: Kaikki kohteet
hr: Sve stavke
hy: Բոլոր առարկաները
is_is: Allar vörur
kk: Барлық элементтер
lt_lt: Visi elementai
lv: Visi vienumi
sk_sk: Všetky položky
sl_si: Vsi elementi
sq: Të gjitha sendet
sr_rs: Све ставке
tr_tr: Tüm ürünler
uk: Усі елементи
ur: تمام اشیاء

source: Alternatively you can decrease WooCommerce stock level by visiting product page
af: Alternatiewelik kan u WooCommerce-voorraadvlak verminder deur produkbladsy te besoek
bg_bg: Като алтернатива можете да намалите нивото на WooCommerce склад, като посетите страница на продукта
bn_bd: বিকল্পভাবে আপনি পণ্য পৃষ্ঠা পরিদর্শন করে উকমার্স স্টক স্তর হ্রাস করতে পারেন
cy: Fel arall, gallwch leihau lefel stoc WooCommerce drwy ymweld Ã¢ thudalen cynnyrch
el: Εναλλακτικά, μπορείτε να μειώσετε το επίπεδο αποθεμάτων WooCommerce επισκεπτόμενοι τη σελίδα προϊόντων
et: Teise võimalusena võite vähendada WooCommerce'i laotaset, külastades tootelehte
fi: Vaihtoehtoisesti voit pienentää WooCommerce-varastotasoa käymällä tuotesivulla
hr: Alternativno možete smanjiti razinu dionica WooCommerce posjetom stranici proizvoda
hy: Այլ կերպ դուք կարող եք նվազեցնել WooCommerce արժեթղթի մակարդակը՝ այցելելով ապրանքի էջ
is_is: Einnig er hægt að lækka hlutabréfaeign WooCommerce með því að heimsækja vörusíðu
kk: Балама ретінде өнім бетіне кіру арқылы WooCommerce қор деңгейін төмендетуге болады
lt_lt: Taip pat galite sumažinti WooCommerce atsargų lygį apsilankę produkto puslapyje
lv: Alternatīvi, jūs varat samazināt WooCommerce akciju līmeni, apmeklējot produktu lapu
sk_sk: Prípadne môžete znížiť úroveň zásob WooCommerce návštevou produktovej stránky
sl_si: Poleg tega lahko znižate raven zalog WooCommerce z obiskom strani izdelka
sq: Alternativisht ju mund të ulni nivelin e stokut WooCommerce duke vizituar faqen e produktit
sr_rs: Друга могућност је да смањите ниво акција WооЦоммерце-а тако што ћете посетити страницу производа
uk: Крім того, ви можете зменшити рівень запасів WooCommerce, відвідавши сторінку продукту
ur: متبادل طور پر آپ مصنوعات کے صفحے پر جا کر وو کامرس اسٹاک کی سطح کو کم کرسکتے ہیں

source: Amount
af: Bedrag
bg_bg: Сума
bn_bd: পরিমান
cy: Swm
el: Ποσό
et: Summa
fi: Summa
hr: Iznos
hy: Գումարը
is_is: Upphæð
kk: Сома
lt_lt: Suma
lv: Summa
sk_sk: Čiastka
sl_si: Znesek
sq: Sasia
sr_rs: Износ
tr_tr: Miktar
uk: Сума
ur: رقم

source: Apr
af: Hierdie is 'n weesbladsy.
bg_bg: Април
bn_bd: এপ্রিল
el: Απρ
et: Aprill
fi: Huhtikuu
hr: Travnja
hy: Ապր
kk: Апр
sk_sk: Apríla
sl_si: April
sr_rs: Апр

source: Attach File to Spending
af: Heg lêer aan besteding
bg_bg: Прикачи файл към разходи
bn_bd: ব্যয়ের সাথে ফাইল সংযুক্ত করুন
cy: Atodi Ffeil i Wariant
el: Επισύναψη αρχείου στις δαπάνες
et: Manusta fail kulutustele
fi: Liitä tiedosto menoihin
hr: Priloži datoteku potrošnji
hy: Ֆայլը կցեք ծախսին
is_is: Hengja skrá við eyðslu
kk: Файлды жұмсауға тіркеу
lt_lt: Pridėti failą prie išlaidų
lv: Pievienot failu tēriņiem
sk_sk: Priložiť súbor k výdavkom
sl_si: Priloži datoteko porabi
sq: Bashkangjit file në shpenzime
sr_rs: Приложи датотеку потрошњи
uk: Вкласти файл до витрат
ur: مسل خرچ کرنے کے لیے منسلک کریں

source: Aug
bg_bg: Август
bn_bd: আগস্ট
cy: Awst
el: Αυγούστου
et: August
fi: Elokuu
hr: Kolovoz
hy: Աուգուստ
is_is: Ágúst
kk: Ауг
lt_lt: Rugpjūtis
lv: Augusts
sk_sk: Augusta
sl_si: Avgust
sr_rs: Ауг
uk: Серпня
ur: Oct

source: Average Time for Sale
af: Gemiddelde tyd te koop
bg_bg: Средно време за продажба
bn_bd: বিক্রয়ের গড় সময়
cy: Amser Gwerthu Cyfartalog
el: Μέσος χρόνος πώλησης
et: Keskmine müügiaeg
fi: Keskimääräinen myyntiaika
hr: Prosječno vrijeme prodaje
hy: Վաճառքի միջին ժամկետ
is_is: Meðaltími sölu
kk: Сатуға арналған орташа уақыт
lt_lt: Vidutinis pardavimo laikas
lv: Vidējais pārdošanas laiks
sk_sk: Priemerný čas predaja
sl_si: Povprečen čas za prodajo
sq: Koha mesatare për shitje
sr_rs: Просечно време за продају
uk: Середній час продажу
ur: فروخت کے لئے اوسط وقت

source: Avg. Order Value
af: Avg. Bestelwaarde
bg_bg: Средна стойност на поръчката
bn_bd: গড়। অর্ডার মান
cy: Avg. Gwerth Gorchymyn
el: Μέσος όρος αξίας παραγγελίας
et: Keskmine tellimuse väärtus
fi: Avg. Tilauksen arvo
hr: Avg. Vrijednost narudžbe
hy: Avg. Պատվերի արժեքը
is_is: Meðalpöntunarvirði
kk: Avg. реттік мән
lt_lt: Vid. užsakymo vertė
lv: Vidējā pasūtījuma vērtība
sk_sk: Avg. Hodnota objednávky
sl_si: Avg. vrednost naloga
sq: Avg. Vlera e rendit
sr_rs: Прос . вредност поруџбине
uk: Середнє значення замовлення
ur: اوسط ترتیب قدر

source: Avg. Time for Order
af: Avg. Tyd vir Orde
bg_bg: Средно време за поръчка
bn_bd: গড়। অর্ডারের সময়
cy: Avg. Amser i Archebu
el: Μέσος χρόνος παραγγελίας
et: Keskmine tellimuse aeg
fi: Tilauksen avg. aika
hr: Avg. Vrijeme za red
hy: Avg. Կարգավորման ժամանակը
is_is: Meðaltími pöntunar
kk: Аванс.
lt_lt: Vid. užsakymo laikas
lv: Vidējais pasūtījuma laiks
sk_sk: Avg. Čas na objednávku
sl_si: Avg. Čas za naročilo
sq: Avg, koha për rregull.
sr_rs: Авг . време за поруџбину
uk: Середній час для замовлення
ur: ترتیب کے لئے اوسط وقت

source: Avg. Unit Cost
af: Avg. Eenheidskoste
bg_bg: Средна единична цена
bn_bd: গড় ইউনিট খরচ
cy: Avg. Cost Uned
el: Μέσο κόστος μονάδας
et: Keskmine ühiku omahind
fi: Avg. Yksikkökustannus
hr: Avg. Jedinični trošak
hy: Ավգ. միավորի ծախս
is_is: Meðalinnk.verð
kk: Авг. Бірлік құны
lt_lt: Vid. vieneto savikaina
lv: Vidējā vienības pašizmaksa
sk_sk: Avg. Jednotkové náklady
sl_si: Strošek na enoto za avg.
sq: Avg. Kostoja e njësisë
sr_rs: Прос . трошак по јединици
uk: Середня вартість одиниці
ur: اوسط اکائی لاگت

source: Balance
af: Balans
bg_bg: Баланс
bn_bd: ভারসাম্য
cy: Cydbwysedd
el: Ισορροπία
et: Tasakaalu
fi: Tasapaino
hr: Ravnotežu
hy: Բալանս
is_is: Stöðu
kk: Баланс
lt_lt: Balansas
lv: Bilance
sk_sk: Rovnováhu
sl_si: Ravnotežje
sq: Ekuilibri
sr_rs: Салдо
uk: Баланс
ur: توازن

source: Bank account
af: Bankrekening
bg_bg: Банкова сметка
bn_bd: ব্যাংক অ্যাকাউন্ট
cy: Cyfrif banc
el: Τραπεζικός λογαριασμός
et: Pangakonto
fi: Pankkitilin
hr: Bankovni račun
hy: Բանկային հաշիվ
is_is: Bankareikning
kk: Банк шоты
lt_lt: Banko sąskaita
lv: Bankas konts
sk_sk: Bankový účet
sl_si: Bančni račun
sq: Llogari bankare
sr_rs: Рачун у банци
uk: Банківський рахунок
ur: بینک اکاؤنٹ

source: Bestsellers
af: Topverkopers
bg_bg: Бестселъри
bn_bd: বেস্টসেলার
el: Μπεστ σέλερ
et: Enimmüüdud
fi: Myydyimmistä
hr: Bestseleri
hy: Բեսթսելլերներ
is_is: Metsölubók
kk: Бестселлерлер
lt_lt: Perkamiausi
lv: Populārākās nakšņošanas vietās
sk_sk: Najpredávanejšie
sl_si: Uspešnice
sr_rs: Бестселери
uk: Бестселерів
ur: بیسٹ سیلرز

source: Cancelled
af: Gekanselleer
bg_bg: Отменени
bn_bd: বাতিল
cy: Canslo
el: Ακυρωθεί
et: Tühistatud
fi: Peruutettu
hr: Otkazana
hy: Չեղյալ է համարվել
is_is: Hætt
kk: Бас тартылды
lt_lt: Atšauktas
lv: Atcelta
sk_sk: Zrušené
sl_si: Preklicana
sq: Anulluar
sr_rs: Отказао
uk: Скасовано
ur: منسوخ

source: Category
af: Kategorie
bg_bg: Категория
bn_bd: বিষয়শ্রেণী
cy: Categori
el: Κατηγορία
et: Kategooria
fi: Luokka
hr: Kategorija
hy: Կատեգորիա
is_is: Tegund
kk: Санат
lt_lt: Kategorija
lv: Kategorija
sk_sk: Kategória
sl_si: Kategorija
sq: Kategori
sr_rs: Категорија
tr_tr: Kategori
uk: Категорія
ur: زمرہ
